export const questions = `


《护理学基础》

同
步
练
习

 

 

目    录
第一章  绪论………………………………………………………1
第二章  医院和医院环境…………………………………………8
第三章  入院和出院护理……………………………………¬¬¬¬……12
第四章  人体力学在护理工作中的应用…………………………15
第五章  预防与控制医院感染……………………………………22
第六章  护理程序…………………………………………………28
第七章  患者生活需要的护理……………………………………33
第八章  饮食护理…………………………………………………37
第九章  生命体征的观察及护理…………………………………40
第十章  胃肠活动的观察及护理…………………………………43
第十一章  排尿的观察及护理……………………………………49
第十二章  给药……………………………………………………59
第十三章  静脉输液与输血………………………………………73
第十四章  冷、热疗法……………………………………………81
第十五章  标本采集法……………………………………………84
第十六章  病情观察及危重患者的抢救和护理…………………92
第十七章  临终护理………………………………………………95
第十八章  医疗与护理文件的应用………………………………100
第十九章  专科护理常用技术……………………………………105
 

第一章  绪论
一、名词解释
1．护理学  
2．健康  
3．生物医学模式  
4．生物-心理-社会医学模式
5．现代医学模式  
6．护理  
7．环境
答案 
1．护理学  是一门研究有关预防保健与防治疾病中护理理论与技术的应用科学，是以自然科学和社会科学为基础的一门综合性应用科学。
2．健康  是指不但没有躯体疾病，还要有完整的生理、心理状态和良好的社会适应能力。
3．生物医学模式  是人对疾病和健康总的特点和本质的概念，它反映了一定时期内医学研究的对象、方法和范围。
4．生物-心理-社会医学模式  医学的重点仅集中于研究生物学的改变，也就是从形态、生理、病理、生化等方面去探究疾病的原因和治疗。
5．现代医学模式  把生物因素、心理因素和社会因素结合起来考虑人的疾病发生、发展和转归。强调无论是躯体、精神心理或社会环境的改变均可以导致健康状况的改变。又称“生物—心理—社会”医学模式。
6．护理  是诊断和处理人类对现存的或潜在的健康问题反应的过程。
7．环境  是人类赖以生存的一切事物，包括外环境（自然环境、社会环境）和内环境（人体内部的一系列心理和生理的状态）。
二、选择题
A型题
（   ）1．世界上第一所正式护士学校是在哪国创办的    
A．英国		B．克里米亚		C．意大利		D．德国
（   ）2．我国第一所护士学校是在哪年？什么地方开办？
A．1888年   福州     B．1888年   上海  C．1887年   福州
D．1887年   北京	   E．1860年   南京
（   ）3．近代护理学的形成是从       中叶开始。
A．16世纪		B．17世纪		C．18世纪
D．19世纪		E．20世纪
（   ）4．我国中华护士会成立于 
A．1909年		B．1911年		C．1919年
D．1921年		E．1934年
（   ）5．我国最早开办高等护理教育的时间是
A．1821年		B．1888年		C．1921年
D．1964年		E．1971年
（   ）6．我国第一名获得南丁格尔奖章的护理专家是
A．李兰丁		B．吕式媛		C．林菊英
D．王秀瑛		E．张水华
（   ）7．实施整体护理，其护理特点是
A．以患者为中心		B．以人的健康为中心		C．以疾病为中心   
D．以治疗为中心		E．以人的需要为中心
（   ）8．患者张某，女48岁，因骨癌入院，心情焦虑，常哭泣，以下哪项是首选的护理
A．注射镇静剂			B．通知主管医生		C．通知家属
D．做好心理护理		E．保健护理
（   ）9．下列哪项不属于人的外环境
A．居住条件		B．水的供应		C．社会交往
D．政治制度		E．人各系统的平衡
（   ）10．以下哪项不属护理学承担的任务
A．建立有助于康复的物质环境  	B．建立有助于康复的精神环境
C．为个人提供康复的经济保障  	D．为个人提供保健服务
E．为家庭和社区提供保健服务
（   ）11．护理学所研究的内容是属于
A．研究社会的科学    B．研究人文的科学  	C．研究医学的科学  
D．社会与自然科学综合应用的科学	            E．研究护理技术的科学
（   ）12．以下描述中属于以人的健康为中心阶段的护理特点是　
Ａ．建立以患者为中心的护理教育模式    Ｂ．系统化地贯彻“护理程序”
Ｃ．按护理程序的工作方法对患者实施整体护理
Ｄ．护理方法是执行医嘱和护理常规      Ｅ．强调护理是一门专业
（   ）13．南丁格尔发表的论著中最有名的是  
Ａ．医院札记			Ｂ．护理札记		Ｃ．护理福利札记
Ｄ．卫生统计札记		Ｅ．护理社会学札记
（   ）14．南丁格尔率领的护理队伍使克里米亚战争中的病死率由50%下降到了 
Ａ．1.2%	Ｂ．2.2%	Ｃ．3.2%	Ｄ．4.2%	Ｅ．5.2%
（   ）15．国际护士节开始于
Ａ．1902年		Ｂ．1904年		Ｃ．1908年	Ｄ．1910年	Ｅ．1912年
（   ）16．患者张某即将出院，出院时带了四种药，周护士交待患者出院后应注意的事项和这几种药的使用方法，此时周护士的角色功能是  
Ａ．直接提供护理	Ｂ．管理	Ｃ．教师	Ｄ．科研	Ｅ．协调
（   ）17．首次提出“责任制护理”概念的是  
Ａ．美国的莉迪亚·海尔		Ｂ．英国的南丁格尔		Ｃ．美国的恩格尔
Ｄ．中国的钟茂芳			Ｅ．美国护士学会
（   ）18．中国护理界的群众性学术团体最早名为  
Ａ．中华护士会			Ｂ．中国护士会		Ｃ．中华护士学会	
Ｄ．中华护理学会		    Ｅ．中国护理学会
（   ）19．以患者为中心的护理特点是  
Ａ．护患是合作伙伴		Ｂ．医护是合作伙伴		Ｃ．医患是合作伙伴
Ｄ．护士能诊断和处理患者健康问题				Ｅ．系统化地贯彻“护理程序”
（   ）20．护理的对象是  
Ａ．所有的人			Ｂ．健康的人			Ｃ．患病的人		
Ｄ．有心理问题的人		Ｅ．有健康问题的人
（   ）21．护理宗旨的四个基本概念中核心是  
Ａ．人		Ｂ．环境	Ｃ．护理	Ｄ．健康	E．环境与人的关系
（   ）22．整体护理的概念不包括  
Ａ．护理工作是满足护理对象的生理、心理、社会方面的需要
Ｂ．护理的服务对象从患者扩展到健康人
Ｃ．患者既有现存的，也有潜在的健康问题
Ｄ．人的生命过程，从出生到衰老以至临终各个阶段都需要护理
Ｅ．护理既服务于个体，又面向家庭、社区，重视自然环境和社会环境对健康的影响
答案
1．A  2．A  3．D  4．A  5．C  6．D  7．B  8．D  9．E  10．C  11．D
12．B  13．B  14．B  15．E  16．C  17．A  18．A  19．B  20．A  21．A 
22．C 
（二）X型题
（   ）1．南丁格尔对护理事业的贡献是 
A．首创科学的护理事业	    	  	    B．创立了世界上第一所护士学校
C．提出需要培养人类博爱的精神    	D．撰写的护理著作，至今仍有指导意义
E．提出护理程序的工作方法
（   ）2．导致疾病的因素有
A．心理因素		B．社会因素		C．生物因素
D．生理因素		E．文化因素
（   ）3．学习“护理学发展史”的主要意义在于
A．理解护理学发展各阶段的特点	    B．了解中外护理学历史的成就
C．加强对自己所学专业的认识  		D．明确护理学今后的奋斗目标
E．理解护理学的性质与范畴 
（   ）4．新的医学模式是以什么来考虑疾病的发生、发展和转归的  
A．经济因素		B．生物因素		C．技术因素
D．心理因素		E．社会因素
（   ）5．社会环境包括
A．森林、树木			B．空气清洁程度		C．风俗习惯
D．社会人际交往		E．各种政治宗教制度
（   ）6．护理工作方法的基本形式有 
A．个案护理			B．功能制护理		C．小组护理
D．责任制护理			E．系统化整体护理
（   ）7．人的外环境主要指
A．风俗习惯		B．宗教信仰		C．人际关系
D．交通法规		E．人各系统的平衡
（   ）8．健康的意义是
A．健康是动态的				B．健康是生理、心理、精神等方面的完好状态
C．人的健康受多方面的影响		D．健康是没有疾病
E．健康与疾病在一定条件下相互转化
答案
1．ABCD  2．ABC     3．ABCDE    4．BDE  
5．CDE    6．ABCDE  7．ABCD     8．ABCE 
三、判断改错题
（  ）1．人是一闭合系统。
（  ）2．人是一个统一的整体。
（  ）3．当人的基本需要得不到满足时，就会出现机体的失衡而导致疾病。
（  ）4．每个人基本的态度、气质、生活方式和行为不会受到婴幼儿期发展的影响。
（  ）5．“以疾病护理为中心”的护理思想，其致命的弱点是仅重视局部疾病的护理，而轻视对人的全面照顾。
答案
1．（×）人是一闭合系统→开放		
2．（√）		
3．（√）		
4．（×）每个人基本的态度、气质、生活方式和行为不会受到婴幼儿期发展的影响→会		
5．（√）
四、简答题
1．健康概念的演变使人们对护理和保健的关系有哪些新认识？
2．人们对“健康”的新认识是什么？由此对护士提出了什么要求？
3．护理学宗旨的四个基本概念是什么？
4．整体护理的含义是什么？
答案
1.健康概念的演变使人们对护理和保健的关系有哪些新认识？
（1）健康概念的演变使护理工作范围和职能逐渐扩大。
（2）扩大了护理学科的知识结构。
（3）增进了人们自我照顾和整体照顾的参与意识。
2．人们对“健康”的新认识是什么？由此对护士提出了什么要求？
健康，不但是没有躯体疾病，还要有完整的生理、心理状态和良好的社会适应能力。要求护士在工作中把人作为一个整体来看待，人是一个生物的人，也是一个社会的人，对疾病的发生和认识既要了解生理和心理因素，也要重视社会环境对人的影响因素。当人成功地保持内外环境和谐稳定以及人的多层次需要得到满足时，则处于健康的完好的状态，护士负有促进个人及人群向健康完好方向移动的职责。
3．护理学宗旨的四个基本概念是什么？
人、环境、健康、护理。
4．整体护理含义可包括以下几个方面 
（1）从单纯照顾患者的生活和疾病护理，扩展为全面照顾和满足患者的生理、心理、社会方面的需要。
（2）服务对象不只是患者，还包括促进健康的人更加健康。
（3）护理服务不仅是个体，还要面向社会，并注意保持人与环境间的平衡。必须将人作为一个统一的、整体的机体对待，还要重视周围自然环境和社会环境对人的影响



 
第二章  医院和医院环境
一、名词解释
医源性损伤
答案 
医源性损伤   指由于医务人员言谈及行为上的不慎而造成患者心理或生理上的损害。
二、选择题
（一）A型题
（   ）1．医院里的工作人员做到四轻：说话轻、走路轻、操作轻、关门轻，是为了给患者
A．创造良好的社会环境		B．创造安静的环境       C．建立良好的护患关系
D．创造安全的环境			E．树立良好的职业形象
（   ）2．门诊发现传染病患者时，应立即
A．开展卫生宣传教育		    B．安排患者提前就诊
C．转急诊室处理			D．分诊到隔离门诊
E．消毒候诊环境
（   ）3．医院的中心任务是
A．预防保健				B．医务人员的培养和提高
C．科学研究				D．医疗工作
E．教学工作
（   ）4．通风的目的是
A．利于患者精神愉快		B．改变室内温湿度
C．减少室内细菌含量		D．避免噪音刺激
E．增加汗液蒸发及热的消散
（   ）5．病室湿度应以多少为宜
A． 30%~40%    B． 35%~60%     C． 50%~60%    D． 45%~55%   E． 35%~55%
（   ）6．抢救时间的记录不包括
A．患者到达的时间      B．医生到达的时间       C．抢救及措施落实的时间   
D．家属到达的时间      E．病情变化的时间
（   ）7．保持病区环境安静，下列措施哪项欠妥
A．推平车进门时，先开门后推车        B．医护人员讲话应附耳细语   
C．轮椅应定时注润滑油                D．病房门应钉橡皮垫   
E．医护人员穿软底鞋
（   ）8．病区良好的社会环境不包括
A．建立良好的护患关系    B．病室环境清洁、整齐    C．老患者对新患者的关心 
D．保护患者的隐私权      E．家属对患者的关心
（   ）9．在病区管理中起主导作用的是
A．护士    B．医生    C．科主任     D．护士长     E．行政管理人员
（   ）10．医院内的临床护理工作主要包括
A．基础护理和护理科研    B．基础护理和社区保健护理    C．基础护理和护理管理
D．基础护理和专科护理    E．基础护理和护理教育
（   ）11．适宜于患者休养的环境是
A．中暑者，室温应保持在4℃左右           B．儿科病室，冬季室温宜保持在22~24℃
C．产房应保暖，不能开窗，以防产妇受凉    D．气管切开者，室内湿度应保持在30%
E．破伤风患者，室内光线应充足
（   ）12．不属于预检分诊的内容是
A．询问病史    B．观察病情    C．科普宣教     D．初步判断    E．分诊指导
（   ）13．病室湿度过低，患者可表现为
A．呼吸道粘膜干燥、咽喉痛、口渴      B．憋气、闷热、难受
C．血压增高、头晕、面色苍白          D．食欲不振、疲倦、头晕      
E．多汗、发热、面色潮红
（   ）14．对前来门诊就诊的患者首先应进行
A．预检分诊   B．查阅病历资料   C．卫生指导
D．心理安慰    E．用药指导
D   ）15．急救药品和各种抢救设备，应做到“五定”，其中不包括D
A．品种  B．方向  C．位置  D．数量  E．专人分工
答案
1．D  2．D  3．D  4．C  5．C  6．D  7．B  8．B  9．D  10．D  11．B   
12．C  13．A  14．A  15．B
（二）X型题
（   ）1．医院的基本功能有
A．医疗     B．教学    C．科学研究    D．预防  E．社区卫生服务 
（   ）2．抢救物品要做到“五定”,包括以下哪几项
A．定点安置  B．定数量品种  C．定期消毒灭菌  D．定期检查维修  E．定人保管
（   ）3．护士的基本职责是
A．增进健康    B．预防疾病   C．为占总人口6%的住院患者服务
D．维持健康    E．减轻病痛
（   ）4．医院的物理环境包括
A．温度       B．湿度       C．通风        D．音响       E．光线
（   ）5．医院门诊部的特点是
A．接触面广，病种复杂     B．就诊时间长，患者聚集
C．易引起交叉感染         D．患者多
E．季节随机性强
（   ）6．为调节患者的心理状态，病室内墙壁的颜色宜采用
A．淡蓝色  B．淡红色  C．淡绿色   D．红色  E．黑色
（   ）7．急诊对象一般是
A．意外事故，危及生命者    B．服毒自杀者
C．急需查体者    D．病情危重者   E．年老体弱者
（   ）8．医院的种类，按收治范围划分有
A．综合医院   B．教学医院   C．康复医院  
D．军队医院   E．传染病医院
（ABCDE）9．病区良好的社会环境包括
A．良好的护患关系    B．同病室病友的帮助  C．严肃的工作态度    
D．合理的规章制度    E．积极的情绪
（ABCDE）10．病室中哪些因素会影响患者安全
A．病室呼叫系统失灵   	 B．消毒隔离制度不完善
C．医务人员责任心不强 	 D．医务人员言语不当
E．病室的温度、湿度
答案
1．ABCDE     2．ABCDE   3．ABDE    4．ABCDE    5．ACDE  
6．ABC        7．ABCD    8．AC       9．ABCDE   10．ABCDE
三、判断改错题
（   ）1．当湿度过高时，蒸发作用弱，可抑制出汗，患者感到潮湿、气闷。
（   ）2．医患间相互影响的力量不是平衡的，医务人员的影响力明显大于患者。
（   ）3．医院医疗分为门诊医疗、住院医疗、急救医疗和康复医疗。
（   ）5．门诊是医院诊治急症患者的场所，是抢救生命的第一线，24小时开放。
答案
（   ）4．医院工作以护士为中心。
1．（√）
2．（√）
3．（√）
4．（×）医院工作以患者为中心。
5．（×）急诊科是医院诊治急症患者的场所，是抢救生命的第一线，24小时开放。
四、简答题
１．医院的环境中哪些因素影响健康？ 
２．医院的任务有哪些？ 
答案
1．医院的环境中影响健康的因素有 
（1）温度；
（2）湿度；
（3）通风；
（4）音响；
（5）装饰、合理的色彩环境；
（6）光线 。
2．医院的任务有哪些？
卫生部颁发的《全国医学工作条例》指出，医院的任务是：“以医疗为中心，在提高医疗质量的基础上保证教学和科研任务的完成，并不断提高教学质量和科研水平。同时做好扩大预防，指导基层和计划生育的技术工作。”
医院的基本功能有 
（1）医疗 是医院的主要功能。医院医疗工作以诊疗与护理两大业务为主体，与医院医技部门密切配合，形成一个医疗整体为患者服务。
（2）教学  医学教育的一个显著特点是：对每个不同层次的专业人员、技术人员的培养，都必须经过学校教育和临床实践两个阶段。在职人员也需不断接受继续教育，更新知识和技术，才能适应医学科技发展的需要。
（3）科学研究。
（4）预防和社区卫生服务  以上四项功能不是孤立的，而是相互联系、相辅相成的。应以医疗为中心，医疗与其他三项功能相结合，围绕医疗工作统筹安排，全面完成各项任务。
五．应用题
患者王英，女，65岁，退休职工，既往有高血压、咳嗽的病史，近日咳嗽加重，入院诊断为慢性支气管炎、高血压。作为一名责任护士，你认为应如何为她创造一个良好的住院环境？
答案
（一）医院是社会组成的一部分  医院内接触的人及陈设、声音、气味等都和其他环境不同，初次入院的患者，难免产生陌生、不习惯，甚至恐惧心理，需要有一个适应的过程。为患者创造一个良好的社会环境首先要有好的人际关系。
1．在履行职责时，一切从患者利益出发，尊重患者的权利与人格。
（1）语言  在医患之间，语言是神经系统的特殊刺激物。它能影响人的健康，人的心理及整个机体。护士应善于正确运用语言，发挥它在护理中的积极作用。通过恰当的交谈，帮助患者正确认识和对待自身的疾病，减除消极情绪。对不同的患者，采用各自容易接受的讲话方式，以取得较好的效果。总的目的是使患者感到护士的诚恳，友善与好意，赢得对方的信任。
（2）行为举止  在医疗护理活动中，医护人员的技术操作及其行为，又受到患者的关注，是患者对自己疾病和预后认识的主要信息。因此医护人员的仪表神态应当庄重、沉着、关切、热情、机敏、果断，操作时稳、准、轻、快，从行为举止上消除患者疑虑，带给患者以心理上的安慰。
（3）工作态度  严肃认真、一丝不苟的工作态度可使患者获得安全感、信赖感。对护理人员来说，能取得患者的信任，最为可贵。因为治疗和护理的好坏，在很大程度上是建立在患者对医务人员信任的基础上。
（4）情绪  护理人员在工作中的情绪对患者有很大的感染力，无论是积极的或是消极的。前者可引起患者的积极情绪，反之则引起消极情绪，护理人员要学会控制情绪，时刻以积极的情绪去感染患者，为患者提供一个舒适、安全、优美、令人愉悦的环境。
2．协助建立病室病友关系。
3．满足患者对群体关系的的需求  对新患者入院，护士应向愉快、乐观的气氛方面去引导，利用这种积极气氛，更好地开展护理工作。因此，病室气氛的性质与护理人员有密切关系。
（二）创造好的物理环境  从温度、湿度、通风、音响、装饰、合理的色彩环境、及光线等方面为患者考虑，为他们提供一个有利于疾病康复的环境。
 
第三章   患者入院和出院护理
一、名词解释
1．入院护理 
2．患者床单位  
答案
1．入院护理  是指患者入院时，护理人员对其进行的一系列护理工作。
2．患者床单位  是指医疗机构内提供给患者使用的家具与设备。它是患者住院期间用以休息、睡眠、饮食、活动与治疗等的最基本的生活单位。
二、选择题 
（一）A型题
（   ）1．当患者出院时使用下列那种语言不妥 
A．请按时服药           B．请多保重        C．请定期检查   
D．慢走，注意安全       E．欢迎再来
（   ）2．一般患者入院进病区后，护士首先要 
A．测量体温、脉搏、呼吸、血压			B．接待患者，自我介绍
C．通知医生		D．安置好病床			E．填写病历有关眉栏
（   ）3．休克患者入病室后护士首先应 
A．填写各种卡片			B．通知医生，配合抢救，测量体温、脉搏、呼吸、血压
C．询问病史，详细了解发病过程	D．通知营养室，准备膳食		E．介绍病区环境
（   ）4．刘先生，78岁，因中风急诊入院，经过两周治疗病情稳定，医生开医嘱出院，患者仍有左侧上下肢麻木、活动受限等症状。下列哪项不属于出院指导内容 
A．注意情绪稳定生活规律      B．注意饮食调理  	C．每天饮葡萄酒达活血目的             
D．掌握药物服用知识     	 E．进行肢体功能锻炼
（   ）5．李女士，入院后出现心悸、声音发颤、坐立不安、发脾气、注意力不集中等症状，对此临床表现护士应首先采取的护理措施是
A．环境安静                 B．建立静脉通道     C．进行健康教育  
D．评估焦虑的程度           E．限制患者与家属交谈
（   ）6． 出院护理错误的一项是 
A．办理出院手续				B．停止一切注射，发给口服药继续服用
C．介绍出院后有关注意事项		D．征求患者意见
E．热情护送患者出院
（   ）7．麻醉护理盘内的用物不包括
A．张口器   B．导尿管   C．压舌板   D．吸痰导管   E．治疗碗
（   ）8．出院患者的床单位的处理，错误的一项是 
A．撤去床上污被服，送洗衣房清洗		B．被褥曝晒或紫外线照射消毒
C．准备备用床	D．病室开窗通风		E．床单用消毒液擦拭
答案
1.E   2.B   3.B   4.C   5.D   6．B    7.B    8.E
（二）X型题
（   ）1．入院程序包括下列哪几项
A．健康评估       B．办理入院手续       C．进行卫生处理  
D．护送入病区     E．特别提醒
（  ACE）2．出院方式包括哪几种
A．同意出院          B．帮助出院        C．自动出院  
D．听其劝告出院      E．转院
（   ）3．患者出院前的护理内容包括哪些
A．将出院日期通知患者及家属   	B．注意患者情绪变化给予安慰和鼓励
C．适时进行健康教育       		D．指导患者出院的休息饮食和功能锻炼  
E．教会患者亲属有关疾病的护理知识和技能
答案
1．ABCD  2．ACE  3．ABCDE
三、判断改错题 
（   ）1．铺麻醉床的目的是使患者安全、舒适、预防并发症。
（   ）2．患者出院当日护士应填写患者出院护理记录，在体温单38～40℃之间相应栏内填写出院时间
（   ）3．患者病床必须实用、耐用、舒适、安全。
（   ）4．常用大单的规格是：长250㎝，宽180㎝；
常用被套的规格是：长230㎝，宽150㎝。
（   ）5．麻醉盘内不包括吸痰导管。
答案
1．（√）
2．（×）患者出院当日护士应填写患者出院护理记录，在体温单40～42℃之间相应栏内填写出院时间。
3．（√）
4．（×）常用被套的规格是：长230㎝，宽170㎝。
5．（×）麻醉盘内包括吸痰导管。
四、简答题 
1．简述铺床的原则。 
2．铺暂空床的目的是什么？
3．麻醉护理盘应具备哪些用物？
答案
1．铺床的原则
铺床要符合实用、耐用、舒适、安全的原则。
2．铺暂空床的目的
保持病室整洁、美观；准备迎接新患者或供暂离床活动的患者使用。
3．麻醉护理盘内盛放以下物品  
无菌巾内放置开口器，压舌板，舌钳，牙垫，治疗碗，镊子，输氧导管，吸痰导管和纱布数块等；无菌巾外放置血压计，听诊器，护理记录单和笔，弯盘，棉签，胶布，手电筒，别针等。
五、应用题 
1．刘某，男，23岁，大学生，晚饭后因上腹部不明原因的疼痛收入院，患者入院后表情痛苦，出冷汗，面色苍白，做为值班护士的你应如何初步护理？
答案
该患者入院后的初步护理包括  准备患者床单位安置在靠近护士站的病室；迎接新患者；通知主管医生，协助体检，治疗；密切观察病情，测量生命体征，观察腹痛特点，慎用止痛药；介绍与指导，做好心理护理等。
 
第四章  人体力学在护理工作中的应用
一、名词解释
1．主动卧位
2．被动卧位
3．被迫卧位
答案
1．主动卧位  指患者在床上自己采用最舒适、最随意的卧位。
2．被动卧位  指患者自身无能力变换卧位，躺在被安置的卧位。
3．被迫卧位  指患者意识清晰，也有变换卧位的能力，因疾病或治疗的原因，被迫采取的卧位。
二、选择题
（一）A型题
（   ）1．护送坐轮椅的患者，下坡时应做到
A．患者的头及背应向后靠			B．轮椅往前倾		C．拉上手闸
D．为患者加上安全带				E．护士走在轮椅前面
（   ）2．去枕仰卧位适用于
A．全身麻醉未清醒者				B．腹部检查			C．导尿时
D．休克患者					E．肛门检查时
（   ）3．取半坐卧位时，床头支架的角度应呈
A．10°~15°	B．15°~30°	C．20°~40°	D．40°~50°	E．45°~65°
（   ）4．下肢骨折牵引患者需采取的体位是 
A．俯卧位		B．去枕仰卧位		C．侧卧位
D．头高足低位	E．头低足高位
（   ）5．腰穿后6小时内去枕平卧位的目的是 
A．预防脑压升高		B．预防脑压降低		C．预防脑缺血	
D．预防脑部感染		E．有利于脑部血液循环
（   ）6．用于限制患者坐起的约束方法是
A．约束手腕	B．约束踝部	 C．固定肩部	D．固定一侧肢体		E．固定双膝
（   ）7．护士协助患者向平车挪动时的顺序应为
A．上身、臀部、下肢		B．上身、下肢、臀部		C．下肢、臀部、上肢
D．臀部、上身、下肢		E．臀部、下肢、上身
（   ）8．腹部手术后患者采取半坐位为
A．主动卧位	 B．被动卧位	  C．被迫卧位	D．稳定卧位		E．以上均不是
（   ）9．侧卧位适用于
A．肛门检查	 B．膀胱检查	  C．会阴检查	D．腹部检查		E．腰背部检查
（   ）10．需要去枕仰卧的是
A．作胸腔穿刺的患者		B．作脊髓腔穿刺的患者		C．作腹腔穿刺的患者
D．作心包腔穿刺的患者	E．作髂前上棘骨髓穿刺的患者
（   ）11．支气管哮喘患者的体位是
A．仰卧位		B．侧卧位	C．半坐卧位		D．头高脚低位		E．端坐位
（   ）12．年老体弱不能行走者需采用
A．轮椅运送		B．担架运送		C．平车1人搬运		D．平车2人搬运
E．平车3人搬运
（   ）13．半坐卧位的意义哪项错误
A．减轻对心肺的压迫		B．减轻腹部切口张力		C．减轻头部术后出血
D．减轻脑缺氧			E．利于腹腔引流
（   ）14．全麻后去枕仰卧头偏向一侧的主要目的是
A．预防舌后坠		B．预防呕吐物吸入气管		C．避免呼吸道梗阻
D．预防虚脱		E．减少头痛
（   ）15．盆腔炎患者取半坐卧位的目的是
A．腹腔渗出物流入盆腔		B．促使感染局限化		C．减轻疼痛		D．舒适
E．减轻盆腔充血
（   ）16．胎膜早破的孕妇应采用的卧位是
A．屈膝仰卧位	B．头低足高位	C．头高足低位	D．侧卧位	E．截石位
（   ）17．采用被动体位的患者是
A．呼吸困难患者		B．心力衰竭患者		C．支气管哮喘患者
D．昏迷患者			E．腹膜炎患者
（   ）18．作妇科检查患者应采取
A．膝胸位		B．截石位	C．仰卧位		D．侧卧位		E．端坐位
（   ）19．颅脑手术后患者采取
A．半卧位		B．仰卧位	C．头高足低位	D．侧卧位		E．端坐位
（   ）20．休克患者应采取的体位是
A．头低足高位	B．仰卧位头部抬高20°角，抬高下肢30°角	C．半卧位
D．去枕仰卧位	E．俯卧位
（   ）21．在各种卧位中，下列哪项是错误的
A．中凹卧位时，应抬高患者头胸部约30°角，抬高下肢约20°角
B．半卧位时，应抬高床头支架成40~50°角
C．头低足高位时，床尾应垫高15~30cm
D．头高足低位，床头应垫高15~30cm
E．端坐位时，用床头支架将床头抬高70~80°角
（   ）22．某患者外出做B超，回病室后突然出现胸闷气促、出汗，诊断为心力衰竭，应采用的卧位是
A．端坐位	B．仰卧位	C．侧卧位	D．头高足低位	E．中凹卧位
（   ）23．某甲亢患者，在甲状腺大部切除术后，采用半坐卧位的目的是
A．减轻局部出血			B．减轻心脏负担		C．避免疼痛 	
D．有利于伤口愈合		E．有利于治疗护理
（   ）24．使用约束带时，不正确的做法是
A．因治疗、护理的需要，不需要患者或家属解释		B．使用约束带应放衬垫
C．被约束的肢体应置于功能位置					D．需定时松解约束带
E．保证患者安全舒适
（   ）25．单人搬运患者，平车放置的合适位置是
A．平车与床平行		B．平车头端与床尾呈钝角		C．平车头端与床头呈锐角
D．平车尾端与床尾呈钝角		E．平车头端与床尾呈锐角
（   ）26．腹部术后患者取半卧位的目的哪个不是
A．减轻对心肺的压力，改善呼吸	B．减少静脉血液回流		C．促使感染局限化
D．减轻腹部切口缝合处的张力，避免疼痛	E．减少局部出血
（   ）27．用平车运送患者中，不正确的做法是
A．患者躺在平车中间，车速不可太快	
B．上下坡时患者头部在前，患者感到安全
C．骨折患者，车上需垫木板，并固定好骨折部位		
D．患者如有输液而无输液架，须一人高举输液瓶
E．进出门时应先将门打开，不可用车撞开门
（   ）28．保护具不适用于
A．躁动不安者	B．高热者	C．谵妄者	D．昏迷者	E．不愿配合治疗者
（   ）29．两人搬运病员的最佳配合是
A．甲托头、背部，乙托臀和小腿		B．甲托头、肩部，乙托臀部
C．甲托颈、肩部，乙托大腿和小腿		D．甲托颈、腰部，乙托臀、膝部
E．甲托颈、腰部，乙托大腿和小腿
（   ）30．关于卧位及翻身的论述，哪项是对的
A．当颅骨牵引患者翻身时，应先放松牵引
B．休克患者卧位是指抬高下肢20°~30°
C．颅脑手术后，头部只能卧于健侧或平卧		
D．膝胸卧位适用于膀胱镜检查
E．为患者翻身侧卧时，应使其下腿弯曲，上腿稍伸直
（   ）31．平托法用于    的搬运
A．颈椎损伤	B．颌面部外伤	C．病情较重者	D．体重较重者	E．昏迷者
（   ）32．李某，男，45岁，中毒性痢疾，体温39．1℃，脉搏120次/分钟，血压80/50mm小时g，患者最适宜的卧位是
A．平卧头偏向一侧		B．头高脚低位		C．头低脚高位		
D．休克卧位			E．侧卧位
（   ）33．王女士，45岁，因肺心病引起呼吸困难而采取端坐位，此体位为
A．主动卧位	B．被动卧位		C．习惯卧位		D．特异卧位		E．被迫卧位
（   ）34．推平车上下坡时，应注意
A．患者头向前			B．患者头向后		C．患者头在高处一端		
D．患者头在低处一端		E．患者头在有枕头的一端
（   ）35．股骨干骨折用石膏绷带固定的患者需采用
A．轮椅运送		B．平车二人搬运法	C．平车三人搬运法	
D．担架运送		E．单人搬运 
（   ）36．搬运患者时哪项与注意事项不符
A．搬运时注意患者的安全舒适，动作要轻稳	
B．多人搬运时，动作应协调一致
C．上下坡时患者头部应位于低处			
D．对烦躁或神志不清的患者必须守护在车旁
E．如有输液必须固定穿刺部位，防止脱出
（   ）37．平车搬运腰椎骨折患者时，下列措施哪项不妥
A．用硬板平车搬运		B．先做好骨折部位的固定		C．宜用四人搬运法
D．让家属推车，护士在旁密切观察患者变化				E．下坡后头朝后
（   ）38．轮椅运送患者，哪项错误
A．椅背与床尾平齐，面向床头    B．扶患者上、下轮椅
C．患者靠后坐稳，两手扶住扶手  D．天冷时自腰部向下围好毛毯，避免下肢受凉
E．护送患者到达目的地
（   ）39．双膝固定法主要是用来
A．限制病员坐起        B．防止坠床     C．限制患者下肢活动      
D．限制患者上肢活动    E．限制患者全身活动
（   ）40．用平车搬运颈椎骨折患者时，平车的适当位置是
A．头端与床尾相接       B．头端与床头平齐      C．头端与床头呈钝角
D．头端与床尾呈锐角     E．头端与床尾呈钝角
（   ）41．使用约束带时应重点观察
A．神志是否清楚             B．局部皮肤颜色及温度        C．衬垫是否垫好
D．  约束带是否牢靠           E．体位是否舒适
）42．三人搬运患者时平车的头端与床尾呈
A．对接       B．平行        C．直角        D．钝角       E．锐角
（   ）43．刘某最近发现有血尿，为明确诊断，需做膀胱镜检查，检查时应取的体位是
A．膝胸卧位	B．头高脚低位	C．截石位	D．去枕平卧位	E．侧卧位
（   ）44．长期卧床患者为防止褥疮发生，翻身间隔时间
A．1小时		B．2小时		C．3小时		D．4小时		E．5小时
（   ）45．为患者翻身时先要观察
A．生命体征是否稳定		B．患者的需要		C．全身营养状况
D．受压部位皮肤颜色		E．褥疮的分期
（   ）46．防止患者坠床最佳的办法是
A．用床档防止坠床		B．约束带固定膝关节部		C．约束带固定踝关节部
D．约束带固定腕部		E．约束带固定肩部
（   ）47．某患者产前作B超检查时，发现胎儿臀位，为矫正胎位应选择
A．头低脚高位	 B．截石位		C．俯卧位		D．膝胸卧位		E．平卧位
答案
１．Ａ  ２．Ａ  ３．Ｄ  ４．Ｅ  ５．Ｂ  ６．Ｃ  ７．Ａ  ８．Ｃ  ９．Ａ  10．Ｂ 
11．Ｅ  12．Ａ  13．Ｄ  14．Ｂ  15．Ｂ  16．Ｂ  17．Ｄ  18．Ｂ  19．Ｃ  20．Ｂ 
21．Ａ  22．Ａ  23．Ａ  24．Ａ  25．Ｂ  26．Ｅ  27．Ｂ  28．Ｅ  29．Ｄ  30．Ｃ 
31．A   32．Ｄ  33．Ｅ  34．C   35．Ｃ  36．Ｃ  37．Ｄ  38．D   39．C   40．B 
41．B   42．D   43．C   44．Ｂ  45．Ａ  46．Ａ  47．Ｄ               
（二）X型题
（   ）1．被动卧位常用于哪些患者 
A．意识丧失			B．昏迷燥动			C．极度衰弱		
D．瘫痪的患者		E．自身无力变化卧位的患者
（   ）2．侧卧位可用于 
A．灌肠治疗			B．导尿治疗			C．肛门检查		
D．预防褥疮发生		E．孕妇保胎
（   ）3．半坐卧位适用于
A．肺疾患引起的呼吸困难患者		B．腹腔、盆腔有炎症的患者		
C．腹部手术后的患者				D．面部、颈部手术后的患者		E．心衰患者
（   ）4．帮助患者更换体位时应注意
A．将患者身体抬起翻转		B．二人翻身时动作要协调		C．有导管者防止扭曲
D．牵引患者应先放松牵引		E．检查伤口敷料有无脱落
（   ）5．使用约束带应注意
A．位置舒适、经常更换体位		B．用约束带应放衬垫		C．观察局部血运
D．向家属讲清使用约束带的目的	E．使用约束带不能中断，应长期使用
（  ABD ）6．需使用保护具的患者是
A．昏迷患者			B．谵妄患者		C．过敏性休克患者		
D．高热躁动患者		E．呼吸衰竭患者
（   ）7．屈膝仰卧位适用于
A．腹部检查者   B．昏迷者	C．导尿术	D．全身麻醉未清醒者  E．心力衰竭者
（  ABCDE ）8．当患者出现躁动，需使用约束带时应注意
A．定期行肢体按摩		B．应松紧适度，使用衬垫		C．应注意肢体处于功能位
D．观察局部血运情况		E．使用前向患者家属解释清楚
（   ）9．需去枕仰卧位的患者有
A．昏迷者		B．椎管内麻醉者		C．脊髓腔穿刺后的患者
D．全麻手术后未清醒者		E．颅脑手术后患者
答案
1．ACDE   2．ACD  3．ABCDE  4．ABCE  5．ABCD  
 6．ABD     7．AC   8．ABCDE  9．ABCD                        
三、判断改错题
（   ）1．协助患者由平车向病床挪动的顺序是臀部、上身、下肢。
（   ）2．脊椎腔穿刺后去枕平卧位目的是可预防颅内压减低。
（   ）3．胎膜早破的孕妇应采用的卧位是头高足低位。
（   ）4．平车上下坡时，患者头部应在高处一端的主要目的是以免呼吸不畅。
答案
1．（×）协助患者由平车向病床挪动的顺序是下肢、臀部、上身。
2．（√）
3．（×）胎膜早破的孕妇应采用的卧位是头低足高位。
4．（×）平车上下坡时，患者头部应在高处一端的主要目的是以免头部充血不适。
四、简答题
1．试述半卧位的适用范围。
2．给患者使用保护具时应注意什么？
3．去枕平卧位适用于那些患者？为什么？
4．帮助患者翻身侧卧的目的是什么？
5．帮助患者更换卧位应注意的问题有哪些？
答案
1．半卧位的适用范围
（1）半坐卧位适用于某些面部及颈部手术后患者。
（2）急性左心衰竭患者，可利用重力作用，使部分血液滞留在下肢和盆腔，回心血量减少，从而减轻肺瘀血和心脏负担。
（3）心、肺疾病所引起呼吸困难的患者，可使膈肌位置下降，胸腔容量扩大，同时腹腔内脏器对心、肺的压力也减轻，使呼吸困难得到改善。
（4）腹腔、盆腔手术后或有炎症的患者，可使腹部渗出液流入盆腔，促使感染局限。
（5）腹部手术后的患者，可减轻腹部切口缝合处的张力，缓解疼痛，促进舒适，有利于伤口愈合。
（6）疾病恢复期体质虚弱的患者，使其逐渐适应体位改变，有利于向站立过渡。
2．给患者使用保护具时应注意
（1）严格掌握保护具应用的适应证，维护患者自尊。
（2）保护具只能短期使用，同时使肢体处于功能位置，并协助患者翻身，保证患者安全、舒适。
（3）使用约束带时，带下应垫衬垫，固定须松紧适宜；注意观察受约束部位的血液循环，约15分钟观察一次，定时松解，约2小时松解一次，必要时进行局部按摩，促进血液循环。
（4）记录使用保护具的原因、时间、每次观察结果、相应的护理措施、解除约束的时间。
3．去枕平卧位适用于
（1）昏迷或麻醉未清醒的患者：将患者头转向一侧，以免呕吐物吸入呼吸道。
（2）脊髓麻醉或脊髓腔穿刺后的患者：预防颅压减低而致头痛。
4．帮助患者翻身侧卧的目的
（1）协助不能起床的患者变换卧位，使患者舒适安全。
（2）使身体各部肌肉轮换承受身体的重量，减少局部长期受压而导致压疮发生的机会。
（3）减少并发症的发生，如坠积性肺炎，关节畸形等。
（4）便于治疗和护理。
5．帮助患者更换卧位应注意
（1）帮助患者翻身时，不可拖拉，以免破损应将患者身体抬起后再翻转。
（2）保证患者翻身的安全，翻身后应保持患者于舒适体位。
（3）若患者身上带有各种导管，应先将导管安置妥当，翻身后应检查导管是否扭曲、受压。
（4）若伤口敷料已脱落或已被分泌物浸湿，应先换药后翻身。
（5）若有颈椎或颅骨牵引的患者，在翻身时不放松牵引。
（6）石膏固定或伤口较大的患者翻身后应注意将该伤口处于适当位置，防止受压。
五、应用题
1．举例说明力学原理在护理实践中的应用。
答案
在护理工作中，护士行走站立，两臂持物等，肩、肘、腰、髋、膝关节运动很多，每日消耗不少体力，例如，行走、蹲下、起立时，两脚间保持适当距离，扩大支撑面以取得平衡。如端治疗盘时，两臂持物时，两肘紧靠身体两侧，上臂下垂，上臂的重力臂等于零，上臂的重力垂直传到两脚；前臂和所持重物靠近身体，重力臂缩短，重力距小，故省力。五个手指分开，拖住治疗盘，与手臂一起用力。

 
第五章   预防与控制医院感染
一．名词解释
1．医院感染	 
2．交叉感染	
3．清洁		
4．消毒		
5．灭菌
6．物理消毒灭毒法		
7．无菌技术		
8．无菌区		
9．隔离
10．清洁区		
11．终末消毒处理
答案
1．医院感染  又称医院获得性感染，是指患者、探视者和医院职工在医院内受到感染并出现症状。
2．交叉感染  又称外源性感染，是指病原体来自患者体外，通过直接或间接感染途径而形成的感染。
3．清洁  是清除物品上的一切污秽。
4．消毒  是指用物理或化学清除或杀死物体上的病原微生物，使之减少到不能引起感染或致病。
5．灭菌  是用物理或化学方式来彻底杀灭物体上一切致病的和非致病的微生物，包括芽胞。
6．物理消毒灭毒法  是利用热或光等物理因素的作用，使菌体蛋白质凝固变性，使酶失去活性，结构破坏而死亡。
7．无菌技术  指在医疗、护理操作中，防止一切微生物侵入人体和防止无菌物品、无菌区域被污染的操作技术。
8．无菌区  指经灭菌处理且未被污染的区域。
9．隔离  是将传染病患者、高度易感人群安置在指定的地方，暂时避免和周围人群接触，以达到控制传染源、切断传染途径，保护易感人群免受感染的目的。
10．清洁区  是指未被病原微生物污染的区域。
11．终末消毒处理  是对转科、出院或死亡的患者及其所住的病室和用物进行消毒。
二、选择题
（一）A型题
（   ）1．细菌对紫外线吸收最快的波长是
A．245nm		B．254nm		C．452nm		D．425nm		E．524nm
（   ）2．医院内感染的主要因素不包括 
A．医院里病原体来源广泛，环境污染严重
B．易感人群增多
C．有效控制大量新型抗生素的开发和使用
D．各种侵入性诊疗手段增多
E．医务人员对医院内感染的严重认识不足
（   ）3．以下符合半污染区隔离要求的是 
A．患者不得进入半污染区			B．患者通过走廊时不得接触墙面
C．患者的物品不得放入半污染区	D．医护人员只有脱去隔离衣方能进入半污染区
E．患者梳洗间属于半污染区
（   ）4．煮沸灭菌时，为了使沸点提高到105℃，应加入
A．碳酸氢钾		B．碳酸氢钠		C．碳酸钙		D．亚硝酸钠		E．乳酸钠
（   ）5．下列处理中，能达到灭菌目的的是
A．将水煮沸（达100℃）后经5~10分钟			
B．床垫、毛毯、衣服、书籍暴晒6小时
C．用2%碘酊在皮肤上涂擦20s后用70%酒精脱碘	
D．用0.1%～0.2%新洁尔灭溶液用于金属器械消毒
E．2%戊二醛溶液浸泡金属器械及内窥镜7~10小时
（   ）6．过氧乙酸的保管和使用方法错误的一项是
A．用暗色带盖塑料容器盛装			B．置于阴凉处
C．配制好各种浓度备用		        D．2%用于空气消毒
E．0.2%溶液用于手消毒，浸泡1～2分钟
（   ）7．用紫外线消毒空气时，错误的是
A．灯管用无水酒精纱布擦净		B．消毒过程用纱布遮盖患者双眼
C．关灯后需冷却3~4分钟再开		D．灯亮2分钟开始记时
E．使用超过1000小时的灯管应更换
（   ）8．用新洁尔灭液冲洗长部感染伤口的浓度为
A．0.05%		B．0.1%		C．0.2%		D．0.5%		E．5%
（   ）9．下列消毒剂中属于高效类消毒剂的是
A．碘酊		B．碘伏		C．75%酒精		D．氯已定		E．苯扎溴铵
（   ）10．不符合无菌技术操作原则的是
A．无菌包须有标记和消毒日期			B．无菌操作时手臂位于腰部水平以上
C．无菌物品与非无菌物品分别放置		D．无菌持物钳可夹取所有无菌物品
E．一份无菌物品供一位患者使用一次
（   ）11．取用无菌溶液，正确的是
A．取用前首先检查溶液性状				  B．手指可少量触及瓶盖内面
C．倒溶液时可将瓶口触及无菌容器，以防滴漏  D．将无菌敷料直接伸入瓶内蘸溶液
E．溶液未用完，注明开瓶日期和时间并签名
（   ）12．属于半污染区的区域是
A．值班室		B．病室及厕所		C．走廊		D．浴室		E．治疗室
（   ）13．甲醛进行气化消毒需加的氧化剂是： 
A．氯化钾		B．高锰酸钾		 C．乳酸钾	 D．氰化钾	  E．氢氧化钾
（   ）14．使用免疫抑制剂的患者应对其采取 
A．严格隔离	B．接触隔离		C．呼吸道隔离	D．床边隔离	  E．保护性隔离
（   ）15．对肠道传染病患者使用过的票证应采取的最佳消毒方法是 
A．喷雾法	 B．熏蒸法	C．擦拭法	D．高压蒸汽灭菌法 	E．燃烧法
（   ）16．患者方某，左下肢发生气性坏疽，其换下的敷料应进行 
A．紫外线消毒		B．高压蒸汽灭菌		C．过氧乙酸浸泡 	
D．焚烧				E．甲醛熏蒸
（   ）17．患者张某，因猩红热入院治疗，在其床旁固定使用的体温计消毒剂最好选用 
A．甲醛		B．酒精		C．苯扎溴铵		D．氯已定		E．环氧乙烷
（   ）18．鼻饲管煮沸消毒灭菌时，错误的一项是
A．先将鼻饲管洗刷干净		B．用纱布包好			C．放入冷水中
D．待水沸后放入			E．持续10分钟
（   ）19．患者杨某，因化疗后白细胞2．0×109/L，对该患者应进行 
A．严格隔离		B．接触隔离		C．消化道隔离
D．呼吸道隔离	    E．保护性隔离
（   ）20．患者蒋某，因患水痘入院，护士在护理患者时不妥的是 
A．对该患者实施接触隔离		B．为该患者涂药时戴手套
C．接触该患者时应穿隔离衣	D．让患者自己戴口罩
E．接触患者前后注意洗手
（   ）21．患者马某，因肺结核入院治疗，对其使用过的餐具应先用 
A．高压蒸汽灭菌		B．喷雾法消毒		C．擦拭法消毒
D．熏蒸法消毒		E．浸泡法消毒
（   ）22．带致病菌无保留价值的物品最彻底有效的灭菌法是
A．高压蒸汽灭菌法		B．燃烧法   	C．日光曝晒法
D．熏蒸法		        E．消毒液浸泡法	
（   ）23．0.1%新洁尔灭溶液浸泡金属器械，每1000ml中需加入的亚硝酸钠量是
A．3g		B．5g		C．10g		D．12g		E．15g
（   ）24．注射器煮沸消毒灭菌时，错误的一项是
A．先将注射器刷洗干净		    B．用砂布包好放入		C．待水沸后放入
D．注射器应全部浸泡在水中		E．在100℃水中保持5-10分钟
（   ）25．煮沸消毒灭菌的方法错误的一项是
A．煮沸前先将物品洗刷干净	        B．带盖的容器应打开使其内面与水接触
C．大小同等的碗盆可重叠放在一起		D．水沸后开始计时
E．中途再次加入物品，则应第二次水沸后重新计时
（   ）26．用紫外线消毒病室，错误的一项是
A．卧床患者须带墨镜			B．病室应先做清洁卫生工作
C．擦净灯管表面的灰尘		D．灯亮开始计时		E．照射30分钟
答案 
1．B	  2．C	 3．B    4．B    5．E	 6．C	7．D	8．A	9．A
10．D	  11．E	 12．C	13．B	14．E	15．B	16．D	17．B	18．C
19．E	  20．D	 21．E	 22．B   23．B   24．C    25．C   26．D  
（二）X型题
（   ）1．护理人员必须洗手的情况有
A．处理污物前		B．戴无菌手套前		C．脱手套后
D．护理感染患者后	E．接触患者伤口后
（   ）2．对病毒有杀灭作用的消毒剂有
A．酒精    B．洗必泰	C．甲醛	    D．碘伏   	E．环氧乙烷
（   ）3．防止橡胶类物品粘连的措施是
A．橡胶圈用布套套好后保管		B．橡胶圈应晾干后撒上滑石粉
C．胃管煮沸时应用纱布包裹		D．橡胶手套应放于套袋内保管
E．热水袋应倒挂滴水，干后吹入少量空气
（   ）4．浸泡消毒手的常用消毒剂有
A．0.1%新洁尔灭		B．70%酒精		C．0.2%过氧乙酸
D．福尔马林		    E．0.02%洗必泰
（   ）5．无菌持物镊能用于
A．消毒皮肤		B．取无菌针头		C．取无菌凡士林纱布
D．换药		    E．取酒精棉球
（   ）6．需执行保护性隔离的患者有
A．抵抗力特别低下者		B．老年患者		C．骨髓移植者
D．严重烧伤			    E．高热病员
答案
1．BCDE  2．CDE  3．ABCDE   4．ABCE   5．BE    6．ACD
三、判断改错题
（   ）1．在同一温度下，湿热灭菌效果比干热效果好。
（   ）2．使用燃烧法时，在酒精燃烧的过程中，为防火焰熄灭应及时添加酒精。
（   ）3．防止交叉感染的最重要措施之一是一份无菌物品只能供一人使用。
（   ）4．一次性口罩使用一次不超过6小时。
（   ）5．对破伤风患者应执行严密隔离。 
答案
1．（√）
2．（×）不能在火焰未熄灭时添加酒精，以防火灾。
3．（√）
4．（×）一次性口罩使用一次不超过4小时。
5．（×）对破伤风患者应执行接触隔离。 
四、简答题
1．医院感染是如何发生的？通过哪些途径传播？
2．试述化学消毒灭菌药物的使用原则。
3．无菌技术操作时应遵循哪些原则？
4．伤寒病员治愈出院时，你应进行哪些终末消毒处理？
5．使用隔离衣应注意些什么？
答案
1．医院感染的发生必须具备三个基本条件。
（1）感染源  包括已感染的患者、病原携带者、患者自身、医院工作人员、消毒不彻底的医疗器械、动物感染源、血液制品、药物。
（2）传播途径  包括接触传播、空气传播、注射输血传播、饮水、食物传播，生物媒介传播、垂直传播。
（3）易感宿主。
2．化学消毒灭菌药物的使用原则
（1）根据物品的性能，选择合适的化学消毒剂。
（2）被浸泡的物品，必须洗净擦干，以便更好地跟药物接触，浸泡时，被浸泡的物品必须浸没于消毒液中。
（3）严格掌握消毒剂的浓度和浸泡时间。
（4）经浸泡消毒后的物品，使用前需用无菌生理盐水冲洗，避免消毒剂刺激组织。
（5）挥发性药品应加盖，定期测比重。
3．无菌技术操作原则
（1）环境要清洁，进行无菌操作前半小时，须停止打扫地面等工作，避免不必要的人员流动，防止尘埃飞扬，诊疗室每日用紫外线照射灯消毒一次。
（2）进行无菌操作前，工作人员戴好帽子和口罩，剪指甲、洗手。
（3）无菌物品和非无菌物品必须分开放置，并有明显标志，无菌物品不能暴露于空气中，应存放在无菌包或无菌容器中，无菌包外须标明物品名称、灭菌日期，物品按失效期先后顺序摆放。
（4）无菌包的有效期一般为7天，过期或受潮应重新灭菌。
（5）进行无菌操作前，应先明确无菌区和非无菌区。
（6）无菌操作时，操作者身体与无菌区保持一定距离，取无菌物品时应用无菌持物钳，手臂不可跨越无菌区，手不可接触无菌物品，无菌物品一经取出，虽未使用，也不可放回无菌容器中。避免面对无菌区谈笑、咳嗽、打喷嚏。用物疑有或已污染，应予以更换并重新灭菌。
（7）一套无菌物品只供一位患者使用，以防交叉感染。
4．伤寒病员治愈出院时的终末消毒处理
（1）患者应洗澡，换上清洁衣服。
（2）个人用物须经消毒处理后方能带出。
（3）单位处理  ①患者用过的物品须分别进行消毒；②将病室及病内用物分别进行消毒；③如为大病室，不便进行熏蒸，喷洒消毒，则可将被服、床褥等拿到烈日下曝晒6小时。
5．使用隔离衣应注意
（1）穿隔离衣时，隔离衣的长短要合适，全部盖住工作服。
（2）隔离衣不能有破损。
（3）系领子时，袖口不可触及衣领、肩部、帽子和面部、耳部。
（4）后侧边缘须对齐，折叠处不能松散。
（5）隔离衣清洁面向外时挂半污染区，污染面向外时挂在污染区。
（6）隔离衣每日更换，如有潮湿或污染应立即更换。
（7）穿隔离衣后，只限在规定区域内进行活动，不得进入清洁区。
五、应用题
甲型肝炎患者治愈出院，你应进行哪些消毒处理？
答案
1.患者的终末处理  出院前应沐浴，换上清洁衣服，个人用物须消毒后一并带出。
2.病室单位的终末消毒  关闭病室门窗，打开床旁桌，摊开棉被，竖起床垫，用消毒液或用紫外线消毒，然后打开门窗，用消毒液擦拭家具、地面；体温表用消毒剂浸泡，血压计及听诊器放入熏蒸箱消毒；被服类消毒后再清洗；床垫、棉被和枕芯可日光曝晒和用紫外线消毒。



 
第六章  护理程序
一、名词解释
1．护理程序    
2．护理目标    
3．护理诊断    
4．PES公式
答案
1．护理程序  是一种科学的确认问题和解决问题的工作方法和思想方法，是以促进和恢复患者健康为目标所进行的一系列有目的、有计划的护理活动，是一个综合的、动态的、具有决策和反馈功能的过程，对患者进行主动全面的整体护理，使患者达到最佳健康状态。
2．护理目标  是通过护理措施后改变患者的行为，使患者应达到的健康状态，即最理想的护理效果，而不是护理行为本身。
3．护理诊断  是对一个人生命过程中的生理、心理、社会文化、发展及精神方面健康问题的说明，这些问题属于护理职责范围以内的，能用护理方法解决的。
4．PES公式  是护理诊断的陈述公式，其中P为健康问题，E为病因，S为症状或体征。
二、选择题
（一）A型题
（   ）1．护理程序的理论基础是
A．系统理论 		 B．信息交流理论  		C．人的基本需要层次理论
D．教与学理论       E．反馈理论
（   ）2．护理程序是指导护士解决问题的
A．工作条件    B．工作方针    C．工作方法
D．工作基础    E．工作前提
（   ）3．下列哪项是护理程序的基础
A．护理诊断    B．护理计划    C．护理措施的实施
D．收集资料    E．护理评估
（   ）4．在整理分析资料时应根据人的生长发育不同阶段考虑其正常值，不属于此考虑范围的是
A．年龄   B．性别   C．文化程度   D．个体差异   E．个人爱好
（   ）5．护理诊断中PES公式中的P代表
A．症状与体征   			 	B．患者的健康问题    	C．患者的现状
D．患者健康问题发生的原因   	E．患者的既往病史
（   ）6．护理诊断中的S代表
A．症状与体征    B．患者的健康问题    C．患者的现状
D．患者健康问题发生的原因    E．患者的既往病史
（   ）7．护理诊断中的E代表
A．症状与体征    				B．患者的健康问题    	C．患者的现状
D．患者健康问题发生的原因    	E．患者的既往病史
（   ）8．医疗诊断主要针对疾病的
A．行为反应    B．生理反应   C．病理反应   D．行为表现    E．行为特征
（   ）9．组成护理程序框架的是
A．方法论   B．解决问题论    C．信息交流论    D．人的基本需要论  E．系统论
（   ）10．护理程序中为估计患者健康状况提供依据的理论是
A．系统论   B．角色理论   C．人的基本需要论    D．适应理论   E．信息交流论
（   ）11．下列收集资料中，哪项属客观资料
A．头晕2天   B．上肢胀痛   C．感到恶心   D．睡眠不好   E．体温39℃
（   ）12．目前临床完整的护理诊断为
A．问题	    	   B．问题+原因     	C．问题+原因+体征
D．问题+体征 	   E．原因+体征
（   ）13．写护嘱是根据
A．患者的要求    	    B．医师的医嘱    	  C．护理措施
D．护理评估     		E．家属期望
（   ）14．护士长进行护理查房时，对护理效果进行评价称之为
A．及时评价   B．阶段评价   C．中途评价   D．最终评价    E．总体评价
（   ）15．患者石某，女，67岁，患肺源性心脏病入院。护士在收集资料时得知：患者呼吸困难，口唇紫绀，纳差，口腔粘膜溃疡，疼痛、消瘦、焦虑，惦念其家庭安全，护士在制定计划时，应将哪项措施排列在首位
A．调整食谱，促进食欲                     	B．与其谈心，解除焦虑
C．通知家属来院，告之其家庭安全的信息	    D．给予低流量，持续吸氧
E．口腔护理，溃疡处涂擦溃疡散药物
（   ）16．患者李某，因严重脑外伤住院，评估患者后，确认患者存在以下健康问题，你认为应优先解决的是
A．有便秘    	  B．皮肤完整性受损
C．呼吸道阻塞    D．语言沟通障碍    	E．营养缺乏
答案
1．A   2．C   3．E   4．C   5．B   6．A   7．D   8．C   9．E   10．C  
11．E  12．C  13．C  14．B  15．D  16．C   
（二）X型题
（   ）1．护理程序是指护士在工作中解决问题的科学方法，其特点是
A．护理工作是按计划进行的   	B．按患者的生理需要来安排的
C．以系统理论为辅导的    	D．护士有决策的权利   E．需要不断反馈的过程
（   ）2．护理程序估计阶段包括
A．收集资料    		B．整理分析资料    	C．列出护理诊断
D．诊断顺序排列    	    E．制定护理目标
（   ）3．收集资料时，资料来源的途径包括
A．患者自己  B．家庭成员  C．亲戚  D．朋友  E．同事
（   ）4．收集到的资料分类时，其客观资料包括
A．患者的感受    	 	B．护士用眼睛观察得到    C．护士与患者交谈中得到的    
D．测量的生命体征     	E．护士用触摸的感觉得到的
（   ）5．护士收集资料的方法可选用
A．阅读					B．与患者交流   	  C．用感官观察
D．按生理系统进行体格检查  	E．与家属沟通
（   ）6．护理目标未能实现的原因有
A．基础资料欠准确和完整      B．护理诊断不正确		C．医嘱下得不确切    
D．护理措施未落实			 E．病情有变化未能及时更改计划
（   ）7．在制定护理计划中，应掌握哪些要点
A．措施要切合实际    		B．护理措施与医疗工作协调一致	
C．措施应以科学理论为依据  	D．措施要依据医疗目标而定		
E．制定时，允许患者和家属参与讨论
（   ）8．关于护理目标，其错误的是
A．护理目标是通过护理活动所期望达到的护理结果
B．护理目标是护理人员的护理行动
C．一个目标来自一个护理诊断，一个护理诊断只有一个目标
D．护理目标陈述的公式是：主语+谓语+行为标准
E．护理目标分长期目标和短期目标
（   ）9．护理计划能否付诸实现，有赖于护理人员的
A．丰富的专业知识    B．熟练的操作技术	C．观察和决策能力    
D．良好的人际关系    E．沟通技巧
（   ）10．构成护理病案的资料是
A．有关患者的资料   B．护理诊断   C．护理目标
D．护理措施         E．效果评价
答案
1．ACDE   2．AB  	    3．ABCDE  	4．BDE  	5．ABCDE
6．ABDE   7．ABCE 	8．BC   	    9．ABCDE 	10．ABCDE
三、判断改错题
（   ）1．护理程序的五个步骤相互联系、相互依赖、相互影响，是一个循环往复的过程。
（   ）2．基本需要层次论是护理程序的理论框架。
（   ）3．护理评估贯穿于护理工作的始终，贯穿于护理程序的全过程。
（   ）4．客观资料来源于护理对象，是护理对象对其所经历、感觉、思考及担心内容的诉说。
（   ）5．在对护理诊断进行排序时，要把对患者生命和健康威胁最大的问题放在首位，其他的排在后面。
答案
1．（√）
2．（×）基本需要层次论是护理程序的理论框架→一般系统论
3．（√）
4．（×）客观资料来源于护理对象→主观资料
5．（×）在对护理诊断进行排序时，要把对患者生命和健康威胁最大的问题放在首位，其他的排在后面→依次排列
四．简答题
	1．什么是护理程序？其组成部分有哪些？
	2．什么是PSE公式代表什么含义？
	3．护理诊断是什么？
	4．护理目标的定义及种类是什么？
答案
1．护理程序的概念，护理程序的组成
护理程序是以系统论、人的基本需要层次论、解决问题和信息交流等为理论基础的。是指导护士工作及解决问题的科学的工作方法，是一种有计划的、系统的、有决策的与反馈功能的过程，为患者提供全面、综合、动态的整体护理。
2．PSE公式代表的含义
P  患者的健康问题。
S  症状与体征。
E  患者健康问题发生的原因（相关因素）
3．护理诊断的概念
护理诊断是叙述患者由于疾病而引起的现存的或潜在的行为反应即健康问题包括心理、社会、生理三方面，护理诊断为护理人员在其职责范围内，选择护理措施，以达到预期结果，即护理目标提供依据。
4．护理目标的定义及种类
（1）护理目标是指患者在接受护理后，期望患者达到的健康状态，即最理想的护理效果。
（2）种类有远期目标和近期目标。
五、综合分析题
	患者李某，35岁，因股骨干骨折，手术复位后石膏托固定2周，现患者一般状况好，体温36.5℃，脉搏26次/分，呼吸18次/分，患者一周来未排便，且腹胀不适，食纳差，饮水少，请为患者作出护理诊断、护理目标和护理措施。
答案
护理诊断一  排便异常，便秘，与长期卧床有关。
护理目标1.卧床期间患者能至少每两天排便一次。
护理措施
1．每天中、晚餐都有蔬菜和水果。
2．每天液体入量不少于2000ml。
3．督促患者每天收缩腹肌三次（早、中、晚），每次收缩30次。
4．每天晚餐后半小时提供排便条件。
5．必要时提供排便刺激，如使用甘油栓等。
护理目标2.一周后患者会描述调整排便的方法及其原理。
护理措施  对患者进行健康教育，解释预防和处理便秘的必要措施，如饮食和锻炼及其原理。
护理诊断二  躯体移动障碍，与股骨干石膏托固定有关。
护理目标1.石膏托固定期间患者无并发症发生。
护理措施
1．倾听患者主诉，患侧肢体有无肿胀、麻木、疼痛等不适，并注意观察患肢的皮肤颜色、温度、弹性及肢体的功能位置。
2．鼓励并帮助患者进行床上适度运动，防止肌肉废用性萎缩。
3．对受压部位注意皮肤的护理。
护理目标2.卧床期间患者未诉生活困难。
护理措施
1．鼓励并帮助患者满足日常生活的需要，如进食、清洁、大小便等。
2．帮助患者适应卧床后生活的改变，提供娱乐条件，如看书、听音乐等。
 
第七章  患者生活需要的护理
一、名词解释
1．压疮      
2．休息
答案
1．压疮  是指局部组织长期受压，血液循环障碍，缺氧，营养不良而致的软组织溃烂和坏死。
2．休息  是指在一定时间内相对的减少活动，使人从心理和生理上得到松弛，消除和减轻疲劳，恢复精力的过程。
二、选择题
（一）A型题
（   ）1．昏迷患者最重要的护理措施是
A．口腔护理	B．给氧	C．	保持呼吸道通畅	D．肌注呼吸兴奋剂 
（   ）2．患者因绿脓杆菌感染口腔炎，应选用何种溶液嗽口
A．1%-4%碳酸氢钠  B．0.1%醋酸  C．1%-3%双氧水  D．2%-3%硼酸溶液
（   ）3．患者张某，因股骨颈骨折卧床治疗一周，护士为其床上洗发过程中，患者突然感到心慌、气促、面色苍白出冷汗，护士应立即
A．请患者做长呼吸，放松		B．听轻音乐		C．加速完成洗发
D．通知医生			    	E．停止操作让患者平卧
（   ）4．压疮发生最主要的原因是
A．营养不良		B．局部长期受压	 C．潮湿的刺激	D．年龄   E.营养
（   ）5．酒精擦浴时，禁忌拍擦的部位是
A．头部和四肢	   B．手掌和肘窝 	  C．腋窝和腹股沟   D．前胸和腹部   E.手背
（   ）6．哪种睡眠状态主要是大脑皮层的休息
A．快速动眼睡眠	B．异相睡眠	   C．正相睡眠	D．以上都是    E.以上都不是
（   ）7．下列哪些属于睡眠障碍
A．多梦		B．	梦游		C．遗尿		D．以上都是    E.以上都不是
（   ）8．为长期应用激素患者做口腔护理时，应注意观察
A．口腔黏膜有无溃疡	B．口腔有无特殊的气味	C．口腔黏膜有无真菌感染
D．口腔黏膜有无出血点	E．口唇有无干裂
（   ）9．患者王某，糖尿病酮症酸中毒，处于昏迷状态，护士在为其做口腔护理时应特别注意
A．动作轻柔		B．禁忌漱口		C．先取下义齿		D．夹紧棉球
E．观察异味
（   ）10．为昏迷患者口腔护理用开口器时应
A．从门齿处放入			B．从尖齿处放入			C．从臼齿处放入
D．从双唇处放入			E．随意放入
（   ）11．为危重患者进行口腔护理时，取下的义齿应
A．浸于热水中备用		      B．浸于清水中备用		C．浸于酒精中备用
D．浸于复方硼酸溶液中备用	  E．浸于碳酸氢钠溶液中备用
（   ）12．口唇干裂患者口腔护理后可涂
A．西瓜霜		B．锡类散	C．冰硼散	D．金霉素软膏	   E．液状石蜡
（   ）13．为患者进行床上洗头适宜的水温
A．28℃~32 ℃	 B．40℃~45℃ 	C．45℃~50℃		D．20℃~22℃		E．50℃以上
（   ）14．卧床患者的头发已纠结成团时，为其湿润梳理头发可用
A．温水		B．生理盐水		C．油剂		D．百部酊		E．30%酒精
（   ）15．患者沐浴的最佳时间是
A．饭前30分钟		  B．饭后30分钟			C．饭前60分钟	
D．饭后60分钟		  E．活动15分钟后
（   ）16．为卧床患者床上擦浴时下列操作错误的是
A．调节室温至24℃左右		B．遮挡患者，按需要给予便盆		
C．脱衣应先对侧后脱近侧  	D．为外伤患者先脱健侧后脱患侧		
E．擦浴后骨隆突处用50%酒精作按摩
（   ）17．晚间护理的内容不包括
A．帮助患者入睡	        B．观察病情		C．进行生活护理		
D．必要时给患者加盖棉被    E．饮食指导
（  B ）18．卧床患者使用气垫褥、水褥的目的是
A．减少皮肤的摩擦刺激		B．降低骨隆突处所受的压力		C．固定体位
D．安全防护				E．防止坠床
答案
1．C    2．B   3．E   4．B   5．D   6．C   7．D   8．C   9．B  10．C  
11．B  12．E   13．B  14．E  15．D  16．C  17．E  18．B       
（二）X型题
（ AD ）1．酒精擦浴时，为了减轻头部的充血引起的头痛应
A．头部置冰袋		B．足部置冰袋    C．头部置热水袋	D．足部置热水袋
（   ）2、患者取侧卧位最易发生压疮的部位是
A．肩峰部		B．肘部		C．足部		D．髋部		E．膝部
（   ）3．非快速动眼睡眠阶段的特点有
A．肾上腺素分泌增多		B．生长激素分泌增加
C．与恢复体力有关		    D．与恢复精力有关
（   ）4．为意识模糊患者进行口腔护理时正确的操作方法是
A．患者头偏向护士一侧		    B．禁止漱口	
C．张口器应从磨牙处放入       D．用弯血管钳夹紧棉球按要求擦洗	
E．棉球不宜过湿
答案
1．AD  2．ADE  3．BC  4．ABCDE  
三、判断改错题
（   ）1．协助患者穿上衣时，先穿患侧，后穿健侧；先穿对侧，后穿近侧。脱上衣时则相反。
（   ）2．妊娠7个月以上的孕妇可行盆浴。
（   ）3．非速动眼阶段睡眠对精力恢复最为重要。
（   ）4．昏迷患者可慎用吸水管进行漱口。
答案
1．（√）		
2．（×）妊娠7个月以上的孕妇可行盆浴→禁用  
3．（×）非速动眼阶段睡眠对精力恢复最为重要→速动眼阶段	
4．（×）昏迷患者可慎用吸水管进行漱口→禁用
四．简答题：
1．高热患者为什么要加强口腔护理？
2．如何预防压疮的发生？
3．给卧床患者换床单时应注意哪些操作事项？
4．如何保证患者有效的睡眠？
答案
1．高热患者为什么要加强口腔护理？
因为高热患者由于机体抵抗力下降，维生素缺乏，迷走神经兴奋性降低，使得唾液分泌生成减少，因此可致口腔炎、口腔溃疡，某些长期应用抗生素的患者还易发生霉菌感染，故应加强口腔护理。
2．压疮的预防 
（1）避免局部长期受压，定时翻身。
（2）促进血液循环。
（3）避免潮湿摩擦的刺激。
（4）加强患者的营养，增强全身抵抗力。
（5）健康教育。
3．给卧床患者换床单时应注意
（1）操作中避免患者受凉。
（2）保持床单美观、整洁。
（3）观察患者病情变化，防止意外损伤发生。
（4）注意操作中的省力原则。
4．如何保证患者有效的睡眠？
（1）了解和尊重患者的睡眠习惯，尽量满足其合理要求；
（2）帮助患者分析其失眠的原因、特点及规律，解除引起失眠的因素。
（3）指导患者创造一个有利于入睡的环境。
（4）指导患者养成良好的生活和睡眠习惯。
（5）指导患者自我催眠。
（6）给予正确的卧位，注意保暖，必要时服用安眠药。
五、论述题：
试述压疮的分期及临床表现？
答案
压疮的分期及临床表现有 
（1）淤血红润期  为压疮初期，表现为红、肿、热、痛或麻木，短时间内不见消退。
（2）炎症浸润期  表现为局部红肿，向外浸润、扩大、变硬，皮肤颜色转紫红色，压之不褪色，表皮常有水泡形成，患者有疼痛感。
（3）浅度溃疡期  表现为表皮水泡破溃，可显露出潮湿红润的疮面，有黄色渗出液流出，感染后表面有脓液覆盖，疼痛加剧。
（4）坏死溃疡期  坏死组织发黑，脓性分泌物增多，有臭味。































第八章  饮食护理
一、名词解释
1．管饲法
2．鼻饲法
3．要素饮食
4．治疗饮食
答案
1．管饲法  是对于昏迷患者，或因消化道疾病如肿瘤、食管狭窄，以及颅外伤等不能由口进食的患者，为保证其能摄入足够的蛋白质和热量，可通过导管供给其营养丰富的流质饮食或营养液，此种方法称为管饲法。
2．鼻饲法  是将胃管经鼻腔插入胃内，从管内灌注流质食物、水和药物的方法。
3．要素饮食  是一种化学精制食物，含有人体所需全部营养成分，包括氨基酸、单糖、必需脂肪酸、维生素、无机盐和微量元素。
疗  4． 治疗饮食  是指在基本饮食的基础上，适当调整总热能和某种营养素，以适应病情需要，从而达到治疗目的的一类饮食
二、选择题
（一）A型题
（   ）1．医院基本饮食不包括
A．普通饮食   B．软质饮食   C．半流质饮食   D．流质饮食   E．低盐饮食
（   ）2．成人插入胃管的长度为
A.25cm～35cm   B.35cm～45cm    C.45cm～55cm     D.55cm～65cm    E.＞65cm
（   ）3．关于出入液量的记录正确的是
A．由主班护士总结24小时出入液量    	B．用红笔记录在体温单上
C．用蓝笔记录在体温单上    			D．固体食物一般不记录    
E．出入液量记录，晚7时至次晨7时用蓝笔
（   ）4．要素饮食所含的营养成分不包括
A．游离氨基酸   B．麦芽糖    C．脂肪酸    D．维生素    E．无机盐
（   ）5．隐血试验前三天，下列哪类食物可以选用
A．绿色蔬菜   B．肉   C．豆腐   D．动物血   E．动物肝
（   ）6．危重患者或严重消化吸收不良的患者应给予什么饮食
A．低脂肪饮食  B．少渣饮食  C．要素饮食   D．低盐饮食　E．低蛋白饮食
（   ）7．鼻饲饮食适宜的温度为
A．30～40℃  B．35～45℃   C．38～40℃   D．30～35℃  E．35～40℃
（   ）8．对于腹泻患者的饮食指导，以下哪项不合理
A．摄营养丰富、低脂肪、易消化少纤维食物   B．适当补充水分和食盐 
C．根据病情采取禁食                       D．多吃韭菜、芹菜等粗纤维食物 
E．避免刺激性强的调味品 
（   ）9．患者吴某，肝硬化合并上消化道出血，经对症治疗后出血停止，病情好转。 此患者需做大便隐血试验，前三天应禁食 
A．白菜   B．牛奶   C．土豆    D．冬瓜    E．羊血
（   ）10．关于要素饮食的概念描述不妥的是
A．是一种化学精制食物   B．只需经小肠消化   C．含有人体需要的全部营养成分
D．所含蛋白质为氨基酸   E．所含碳水化合物为单糖
答案
1．E    2．C   3．C   4．B   5．C   6．C   7．C   8．D   9．E   10．B  
（二）X型题
（   ）1．要素饮食的特点是
A．由各种营养素合成			B．符合正常营养生理需要		
C．易消化可吸收的少渣食物	D．纠正负氮平衡      
E．增强机体抵抗力
（   ）2．下列哪几项属于产热营养素
A．蛋白质   B．脂肪   C．微量元素   D．碳水化合物        E．维生素
（   ）3．哪些患者需用管饲饮食
A．昏迷患者   B． 消化道疾病  C． 肝炎   D． 冠心病   E． 颅外伤
（   ）4．要素饮食滴注前后可用哪些溶液冲净管腔
A．温开水   B．葡萄糖    C． 凉水    D．生理盐水   E．林格氏溶液
（   ）5．应用要素饮食期间应定期检查哪些指标
A．血糖     B．尿糖     C．血尿素氮     D．电解质     E．肝功能
答案
1．ABDE   2．ABD   3．ABE   4．AD   5．ABCDE
三、判断改错题
（   ）1．对便秘、肥胖症、高脂血症、糖尿病患者宜选用高纤维食物饮食。
（   ）2．夜班护士按规定时间总结24小时的总出入液量，24小时总结用蓝钢笔书写，并用蓝钢笔填写在体温单的专栏内。
（   ）3．食管与左主支气管交叉处常为异物滞留和食管癌的好发部位
答案
1．（√）
2．（×）夜班护士按规定时间总结24小时的总出入液量，24小时总结用红钢笔书写，并用蓝钢笔填写在体温单的专栏内。
3．（√）
四、简答题
1．简述要素饮食的目的、应用方法。 
2．判断胃管是否在胃内的方法有哪几种？
3．为患者进行管饲饮食时需要注意哪些事项？ 
答案
1．要素饮食的目的
（1）用于临床营养治疗，可提高危重患者的能量及氨基酸等营养素的摄入，促进伤口愈合。
（2）改善患者营养状况，以达到辅助治疗的目的。
要素饮食的应用方法
（1）分次注入  将配制好的要素饮食或现成制品用注射器通过鼻胃管注入胃内，每日4~6次，每次250~400ml。主要用于非危重患者，经鼻胃管或造瘘管行胃内喂养者。优点是操作方便，费用低廉。缺点是较易引起恶心、呕吐、腹胀、腹泻等胃肠道症状。 
（2）间歇滴注  将配制好的要素饮食或现成制品放入有盖吊瓶内，经输注管缓慢注入，每日4～6次，每次400～500ml，每次输注持续时间30～60分钟，多数患者可以耐受。
（3）连续滴入  装置同间歇滴注，在12～24小时内持续滴入，或用输液泵保持恒定滴速，多用于空肠喂养的危重患者。 
2．判断胃管是否在胃内的方法有
（1）用注射器连接胃管后回抽，抽取胃内容物。 
（2）置听诊器于患者胃部，用注射器向胃内快速注入10~20ml空气，听到气过水声。
（3）将胃管末端置于盛水的治疗碗内，无气泡逸出。
3．为患者进行管饲饮食时需要注意
（1）胃管插入会给患者带来很大压力，护患之间必须进行有效沟通和交流，让患者或家属理解该项操作是必要的、安全的。
（2）动作轻柔，防止损伤。食管有三个生理性狭窄：第1个狭窄在食管的起始处；第2个狭窄在食管与左主支气管交叉处；第3个狭窄为食管穿过膈的食管裂孔处。尤其是第2个狭窄常为异物滞留和食管癌的好发部位。当进行食管内插管时，要注意这三个狭窄。
（3）鼻饲者，须用药物时，应将药片研碎，溶解后再灌入。每次鼻饲量不超过200ml，间隔时间不少于2小时。
（4）长期鼻饲者，应每天进行口腔护理，胃管应每周更换，晚上拔出，翌晨再由另一鼻孔插入。
（5）鼻饲的用物应每天更换消毒。
五、应用题 
刘某，男，56岁，患高血压病。伴有高血脂、高血糖，平时喜吃甜食，护士如何指导患者配合饮食治疗？ 
答案
由于该患者患有高血压、高血脂、高血糖，所以应该进行治疗饮食，食用低脂、低胆固醇、低盐、低糖、高纤维素饮食。护士应指导患者胆固醇摄入量小于300mg/d，禁用或少用含胆固醇高的食物，如动物内脏和脑、鱼子、蛋黄、肥肉、动物油等。每日使用食盐不超过2g，但不包括食物内自然存在的氯化物。禁用腌制食品，如咸菜、皮蛋、火腿、香肠、咸肉等。选择含纤维多的食物，如韭菜、芹菜、卷心菜、粗粮、豆类等。


 
第九章 生命体征的观察及护理
一．名词解释
1．体温
2．弛张热 
3．间歇脉
4．脉搏短绌 
5．二联律 
答案
1．体温  也称体核温度，是指身体内部（胸腔、腹腔和中枢神经）的温度。皮肤温度也称体表温度。 
2．弛张热  体温持续高于正常，24小时波动在1℃以上，多见于败血症等患者。
3．间歇脉  在一系列正常均匀的脉搏中出现一次过早发生的搏动后，有一段延长的代偿间期，称之间歇脉。
4．脉搏短绌  在单位时间内脉律少于心律，称为脉搏短绌。
5．二联律  每隔一个正常搏动后出现一次过早搏动，称为二联律。
二、选择题 
（一）A型题
（   ）1．患者，女，28岁，感冒发热，T 40℃，神志清楚，此时应选择
A．头部用冰袋       B．头部用冷毛巾     C．酒精擦浴        
D．头部置冰槽内     E．足部放热水袋
（   ）2．患者，肖某，呼吸由浅慢逐渐加快加长，后又逐渐变浅变慢，然后暂停数秒，又出现上述状态呼吸，周而复始，该患者呼吸为
A．间断呼吸  B．浮浅性呼吸  C．长大呼吸  D．潮式呼吸  E．吸气性呼吸困难
（   ）3．患者张某，入院7天，每日体温波动在37．8℃～40℃，其热型为
A．间歇热  B．弛张热  C．波浪热  D．稽留热  E．不规则热
（   ）4．患者因感冒使原有支气管哮喘发作，呼吸困难，有轻微紫绀，神志清楚，通常属于哪种呼吸困难
A．喘息性  B．吸气性  C．浮浅性  D．呼气性  E．混合性
（   ）5．支气管哮喘患者为了减轻呼吸困难，给予氧气吸入，其吸氧方式为
A．加压给氧            B．酒精湿化     C．高浓度间断吸氧  
D．低浓度持续吸氧      E．低浓度间断吸氧
（   ）6．一氧化碳中毒最好的氧疗措施是
A．静脉注射双氧水  B．低流量持续吸氧  C．高压氧  
D．高流量间歇吸氧  E．氧气湿化瓶内加酒精
（   ）7．患者林某以发热待查入院，体温39℃左右，有时高低不一，日差在2℃左右，持续五天不退，脉搏96次/分，查体口腔粘膜干燥，左颊粘膜有一溃疡面，基底潮红，该患者的体温属于的热型是
A．不规则热   B．间歇热   C．弛张热   D．稽留热   E．回归热
（   ）8．为患者测量血压时，血压计袖带下缘距肘窝的距离是
A．1cm   B．1.5cm   C.2cm～3cm   D．3.5cm～4cm   E．5cm 
（   ）9．护士需要重复测量血压，要驱净袖带内气体，使汞柱降至“0”点，其目的是
A．避免连续加压使肢体循环受阻    B．避免连续加压使肢体循环加快  
C．避免加压过度给患者造成不适感  D．避免袖带长时间接触肢体造成不适
E．避免输气球加压过度造成气球损坏
答案
1．C  2．D  3．B  4．D  5．D  6．C  7．C  8．C  9．A  
（二）X型题
（   ）1．疾病与热型不符的是
A．弛张热见于败血症   B．不规则热见于肿瘤   C．稽留热见于疟疾  
D．间歇热见于肺炎     E．波浪热见于伤寒
（   ）2．病情与脉搏异常相符合的是
A．高热可出现速脉  B．洋地黄中毒可出现二联律  C．心房纤颤可出现绌脉  
D．颅内压升高可出现缓脉  E．间歇脉多见于心脏病患者
（  ACE ）3．测量血压时能使血压偏低的因素有
A．袖带过紧  B．袖带过松  C．水银不足  D．充气过高  E．衣袖过紧
答案
1．CDE   2．ABCDE   3．ACE
三、判断改错题 
（   ）1．皮肤温度也称体表温度。
（   ）2．体温调节中枢位于下丘脑，其前部为产热中枢，后部为散热中枢。
（   ）3．体温调节分为生理性体温调节和行为性体温调节两类。
（   ）4．皮肤是主要的散热器官。
（   ）5．交替脉是心肌损害的一种表现。
答案
1．（√） 
2．（×）体温调节中枢位于下丘脑，其前部为散热中枢，后部为产热中枢。
3．（√）
4．（√）
5．（√）
四、简答题 
1．何谓生命体征？观察生命体征有何意义？
2．健康成人不同部位的平均温度是多少？
3．影响体温的生理因素有哪些？
4．根据吸入氧浓度可将氧疗分为哪几类？
5．何谓潮式呼吸？多见于哪些疾病？
6．需严密观察血压的患者，测血压时应做到哪四定？为什么？
答案
1．何谓生命体征？观察生命体征的意义
生命体征是体温、脉搏、呼吸与血压的总称。 生命体征能反映身心的微小变异，通过观察生命体征可以了解疾病的发生、发展与转归，为预防，诊断、治疗与护理提供依据。生命体征是护理人员经常收集的、也是最基本的最重要的资料，具有重要的临床意义。
2．健康成人不同部位的平均温度
通常所说的正常体温并不是某一个具体数值，而是指一定的温度范围，临床上测量体温常以口腔温度、直肠温度、腋下温度为标准 
（1）口腔温度 （36.5℃～37.5℃）平均为37.0℃；
（2）直肠温度（37.0℃～38.1℃）平均为37.5℃；
（3）腋窝温度（36.0℃～37.0℃）平均为36.5℃。
3．影响体温的生理因素有
体温受许多生理因素的影响，在一定范围内波动，波动幅度一般不超过0.5～1℃，影响体温的生理因素有：昼夜因素、年龄、性别、环境温度、活动和饮食。
4．氧疗的分类
临床上根据吸入氧浓度将氧疗分为低浓度、中浓度、高浓度和高压氧疗四类。
5．何谓潮式呼吸？见于以下疾病
潮式呼吸又称陈-施呼吸，是一种呼吸由浅慢变为深快，然后再由长快转为浅慢，再经一段呼吸暂停（5~30秒）后，又开始重复以上的周期性变化，其形态就如潮水起伏。多见于中枢神经系统疾病如脑炎、尿毒症患者。有些老年人在长睡时也出现潮氏呼吸，是脑动脉硬化的表现。
6．测血压的患者应做到哪四定？为什么？
测血压的患者应做到定时间，定体位，定部位，定血压计。因为不同时间、部位、体位和血压计影响血压观察的准确性。只有四定才能使测得的值准确，误差小，有利于患者病情的监护。
五、应用题 
患者，男，30岁，感冒发烧，T 41.2℃，P 80次/分，R 22次/分，BP 100/70mmHg,神志清楚，面色潮红，精神不振，食欲差，请为该患者做好相关护理？
答案
该患者属于高热患者，应为其做好体温过高的护理
（1）降低体温，首选物理降温，其次可选药物降温，行降温措施30分钟后再测量体温；
（2）加强病情观察，每日测量体温4次，高热时每4小时测一次。观察患者的伴随症状、治疗效果、出入量及体重变化；
（3）补充营养和水分；
（4）保持患者的清洁舒适，保证充足的休息和睡眠；
（5）做好口腔护理；
（6）皮肤护理；
（7）安全的护理；
（8）加强心理护理；
（9）健康教育。
 
第十章  胃肠活动的观察及护理
一、名词解释
1．恶心
2．呕吐
3．洗胃法
4．灌肠法
5．便秘
6．腹泻
7．排便失禁
答案
1．恶心  是发生在上腹部及咽喉的异常感觉，其特征为对食物产生厌恶不适感。恶心常发生在呕吐之前或呕吐时。
2．呕吐  是因横膈膜及腹肌共同强烈收缩，使胃内容物经食管、口腔反射性排出体外的现象。呕吐是一种具有保护意义的防御反射，它可以把胃内的有害物质排出。
3．洗胃法  是将胃管插入患者胃内反复注入和吸出一定量的溶液，以冲洗并排除胃内容物，减轻或避免吸收中毒的胃灌洗方法。
4．灌肠法  是将一定量的液体由肛门经直肠灌入结肠，以帮助患者清洁肠道，排便，排气或由肠道供给药物或营养，达到确定诊断和治疗目的的方法。
5．便秘  是排出过于干硬的粪便。
6．腹泻  是指正常排便形态改变，频繁排出松散稀薄的粪便甚至水样便。
7．排便失禁  是指肛门括约肌不受意识的控制而不自主地排便。
二、选择题
（一）A型题
（   ）1．口服中毒患者在洗胃时，每次洗胃液体量为
A．200ml    B．300ml   C．600ml    D．500~800ml     E．800~1000ml
（   ）2．下列哪种情况不宜进行大量不保留灌肠
A．肝昏迷患者   B．妊娠    C．高热患者    D．肠道手术前      E．分娩前
（   ）3．下列药物中毒时需忌服牛奶的是
A．盐酸   B．氢氧化钠    C．磷化锌    D．来苏水    E．石炭酸
（   ）4．幽门梗阻的洗胃操作下列做法哪项不对
A．饭后4~6小时进行     	B．首先吸净胃内容物   	C．洗胃液温度为25℃~38℃ 
D．每次灌入800ml左右   	E．洗毕记录胃内容物潴留量
（   ）5．男性，45岁，溃疡病胃大部分切除后，拔除胃管的指征是
A．胃管引流量极少   B．无腹胀   C．无呕吐    D．肛门排气    E．伤口已不痛
（   ）6．男性，40岁，溃疡病合并幽门梗阻，长期呕吐可引起
A．低钾低氯性代谢性碱中毒        B．高钾低氯性代谢性碱中毒    
C．低钾高氯性代谢性碱中毒        D．高钾高氯性代谢性碱中毒
E．低钾低氯性呼吸性碱中毒
（   ）7．李先生，在剖腹探查术后3日出现腹部不适，体检腹部膨隆，扣诊呈鼓音。最佳的处理方法是
A．清洁灌肠   B．保留灌肠   C．大量不保留灌肠    D．肛管排气   E．服药导泻
（   ）8．黄女士，22岁，服敌百虫农药中毒，双侧瞳孔缩小，尿液有大蒜味，就诊后立即采用洗胃清除毒物，最佳的洗胃液是
A．蛋白水     B．1：15000~1：20000高锰酸钾      C．2%~4%碳酸氢钠   
D．镁乳       E．3%过氧化氢
（   ）9．吴先生患伤寒，入院数天来体温持续在39℃~40℃，护士遵医嘱为患者灌肠降温。为患者灌肠时，肛管插入长度及液体保留时间为
A．5~10cm，10~15分钟    B．7~10cm，30分钟     C．7~10cm，10~15分钟 
D．10~15cm，30分钟		   E．15~20cm，10~15分钟
（   ）10．食物中毒清醒者首选的抢救方法是
A．饮用清水反复洗胃        B．饮用蛋清水200ml     C．自动洗胃机洗胃   
D．口服5%硫酸镁导泻       E．饮用3%过氧化氢
（   ）11．门静脉高压症患者，在一般情况下不主张放置胃管，其理由是
A．影响休息         B．引起呕吐            C．易损伤食管壁的静脉丛     
D．损失胃液         E．影响胃肠功能
（   ）12．口服中毒已超过6小时，也应彻底洗胃，其原因是
A．毒物作用引起肠蠕动加快  		B．毒物作用引起肠蠕动减慢    
C．毒物作用引起幽门梗阻			D．胃排空减慢，毒物仍可滞留在胃内     
E．口服中毒者，洗胃是唯一的治疗方法
（   ）13．下列可实施大量不保留灌肠的情况是
A．高热患者降温         B．心肌梗死患者             C．急腹症     
D．消化道出血           E．妊娠早期
（   ）14．下列哪种疾病禁行胃插管
A．急性胃扩张   B．食道静脉曲张   C．肠梗阻   D．幽门梗阻  E．消化道手术后
（   ）15．保留灌肠时，药量应为
A．<100ml     B．<200ml     C．<250ml      D．<300ml        E．<500ml
（   ）16．急性中毒患者应尽早洗胃，最好不超过中毒后
A．1小时     B．3小时     C．4~6小时     D．12小时     E．24小时
（   ）17．牛奶蛋清等保护剂最适用于
A．生物碱中毒          B．有机磷农药中毒          C．重金属中毒     
D．强酸强碱中毒        E．氰化物中毒
（   ）18．胆汁反流患者呕吐物气味呈
A．酸味      B．碱味      C．苦味      D．腐败味      E．粪臭味
（   ）19．对中毒较重患者洗胃时，应采取的体位是
A．坐位或半坐位    	B．左侧卧位    		C．右侧卧位     
D．截石位     		E．仰卧中凹位
（   ）20．霍乱患者排便呈
A．稀糊状或稀汁样便    B．米泔样便   C．粘液便   D．胶冻样便   E．脓血便
（   ）21．正常成人每日应摄        液体
A．1200~1500ml    B．1000~1500ml   C．1200~2500ml 
D．2200~2500ml    E．1000~1200ml
（   ）22．肝昏迷患者禁用何种溶液灌肠
A．生理盐水    B．肥皂水    C．温开水    D．50％硫酸镁　  E．甘露醇
（   ）23．肛管排气时，保留时间一般不超过多少
A．15分钟    B．20 分钟      C．25 分钟　  D．30 分钟     E．40 分钟
（   ）24．患者王某，患伤寒，需做大量不保留灌肠，为此患者灌肠的液量及液面与肛门的距离是
A．1000ml，不超过50cm       B．1000ml，不超过30cm     C．500ml，不超过20cm 
D．500ml以内，不超过30cm    E．500ml以内，不超过40cm 
（   ）25．以下哪项因素不是引起腹泻的原因
A．饮食不当或使用泻剂不当       B．情绪紧张焦虑        C．胃肠道疾患      
D．消化系统发育不成熟           E．饮水过多
（   ）26．对中暑患者灌肠时，灌肠液的温度应为
A．25℃~30℃     B．20℃~35℃      C．39℃~41℃       D．28℃~32℃      E．4℃
（   ）27．大量不保留灌肠的灌肠溶液常为以下哪种？
A．0.1%~0.2%肥皂水、生理盐水   B．甘露醇   C．硫酸镁    D．牛奶    E．蛋清
（   ）28．洗胃目的，下列哪项除外
A．清除胃内毒物，避免毒物吸收          B．减轻幽门梗阻患者的胃黏膜水肿
C．清除毒物达到解毒的作用              D．某些检查前的准备
E．术前的常规准备
（   ）29．灌肠一次后大便1次的正确表示为
A．1/E      B．0/E        C．11/E      D．10/E      E．1E
（   ）30．保留灌肠时要求保留灌肠液多长时间以上
A．0.5小时     B．1小时     C．2小时      D．2.5小时      E．1.5小时
答案
1．B    2．B    3．C    4．D    5．D    6．A    7．D    8．B    9．B    10．A  
11．C   12．D   13．A   14．B   15．B   16．C   17．C   18．C   19．B    20．B  
 21．A   22．B   23．B   24．D   25．E   26．E    27．A   28．E   29．A   30．B
（二）X型题
（   ）1．下列哪些情况是大量不保留灌肠的适应症
A．为便秘者软化、清除粪便    B．为急腹症患者肠道准备    C．腹腔手术前的准备
D．为分娩者肠道准备          E．为高热患者降温
（   ）2．对呕吐患者的饮食指导哪些是正确的
A．应给予易消化的饮食及含钾高的食物       B．不吃不洁食物   
C．避免刺激性食物，减少对胃粘膜的刺激     D．暴饮暴食
E．给予坚硬的食物
（   ）3．对便秘患者的护理哪些措施是正确的
A．定时排便     B．指导进行腹部环形按摩      C．遵医嘱给予口服缓泻药物
D．使用简易通便剂     E．随便使用泻药
（   ）4．下列哪些措施是对腹泻患者的护理
A．停止食用被污染的食物    B．卧床休息   C．给予清淡的流质或半流质食物
D．避免油腻、辛辣、高纤维食物    E．按医嘱给予止泻剂，口服补盐液或静脉输液
（   ）5．患者发生腹泻时有哪些伴随症状
A．腹痛     B．肠痉挛     C．恶心、呕吐     D．疲乏     E．肠鸣
（   ）6．关于洗胃的操作哪些错误
A．幽门梗阻者可在饭后2～4小时洗胃		B．食物中毒者可选用注洗器洗胃
C．强酸强碱可选用清水洗胃			D．敌百虫中毒可用2％碳酸氢钠洗胃
E．消化性溃疡、食管阻塞、食管静脉曲张、胃癌一般不洗胃
（   ）7．常用的灌肠方法有哪几种
A．大量不保留灌肠       B．小量不保留灌肠       C．清洁灌肠
D．婴幼儿灌肠法         E．保留灌肠
（   ）8．以下说法哪些是正确的
A．肠道抗感染以晚上睡眠前灌肠为宜    
B．慢性细菌性痢疾，病变部位多在直肠或乙状结肠，取左侧卧位
C．阿米巴痢疾病变多在回盲部，取平卧位
D．保留灌肠时要做到肛管要细、插入长，注入药液速度慢、量少、液面距肛门不超过30cm。
E．直肠、结肠等术后患者及排便失禁的患者禁止作保留灌肠
（   ）9．哪些疾病易造成排便失禁
A．瘫痪     B．胃肠道疾病    C．精神障碍     D．情绪失调     E．高血压
（   ）10．下列关于漏斗胃管洗胃法的操作有哪些是不正确的
A．将洗胃器漏斗放置低于胃的位置，挤压橡皮球，抽出胃内容物
B．将漏斗举至高于患者口腔20cm
C．当漏斗内的溶液尚未流尽时，速将漏斗倒转放低至患者胃的位置以下
D．神志清醒患者，嘱做吞咽动作，自患者口腔轻轻插入胃管45 cm ~55cm
E．每次洗出的胃内容物都应保留标本送检
答案
1．ACDE   2．ABC      3．ABCD    4．ABCDE   5．ABCDE  
6．ABCD   7．ABCDE   8．ABDE    9．ABCD    10．BE
三、判断改错题
（  ）1．护理粪便嵌塞患者时先行油剂保留灌汤，2~3小时后再清洁灌肠。
（  ）2．消化道狭窄引起呕吐不伴有腹痛。
（  ）3．为伤寒患者灌肠压力要低，溶液不能超过800ml。
答案
1．（√） 
2．（×）消化道狭窄引起呕吐多伴有腹痛。
3．（×）为伤寒患者灌肠溶液不能超过500ml。
四、简答题
1．洗胃的目的及适应症有哪些？
2．患者呕吐时该如何护理？
3．简述大量不保留灌肠的目的。
4．简述大量不保留灌肠的注意事项。
答案
1．洗胃的目的
⑴消除胃内的毒物或刺激物，减少毒物的吸收，以挽救患者的生命；
⑵减少各种原因引起的胃黏膜水肿，减轻恶心呕吐症状，增强患者的舒适感。如减轻幽门梗阻患者的痛苦；⑶为某些手术或检查做准备。 
洗胃的适应症  适用于非腐蚀性毒物中毒者，如有机磷、安眠药、各种金属类及生物碱等中毒。
2．患者呕吐时的护理
（1）密切观察患者呕吐物的形状、量、颜色、气味。
（2）观察呕吐伴随的症状及程度，饮食摄入量、体重；对于呕吐的反应，是否出现恶化的症状。
（3）创造良好的环境，减少精神、心理刺激，如病情允许可协助患者坐起，准备好清洁容器。仰卧位患者头部偏向一侧或采用侧卧位，膝部弯曲，给予患者恰当的卧位，可避免呕吐物呛入呼吸道引起窒息或吸入性肺炎。鼓励患者深呼吸，呕吐停止后及时撤除容器，协助患者温水漱口，被呕吐物污染的衣物，被褥应及时更换。保持室内安静清洁，尽快除去诱发呕吐的因素。避免精神心理因素引起的条件反射，使患者在舒适的环境中和平静的心理状态接受治疗和护理。
（4）对症护理：遵医嘱给予止吐药物。止吐药物多数会引起嗜睡，使用后让患者卧床休息。严重呕吐患者可暂时禁食，按医嘱及时补充水分、电解质、营养。作好出入量记录，发现病情变化及时报告医生。
（5）必要时协助医生施行洗胃或抽吸胃内容物。
3．大量不保留灌肠的目的 
（1）解除便秘、肠胀气。
（2）清洁肠道，为肠道手术、检查或分娩做准备。
（3）稀释并清除肠道内有害物质，减轻中毒。
（4）灌入低温液体，为高热患者降温。
4. 大量不保留灌肠的注意事项
（1）灌肠完毕嘱患者不要立即排便，使液体保留5～10分钟以上。
（2）尽量少暴露患者的肢体，准确掌握溶液的温度、浓度、流速、压力和溶液的量。
（3）伤寒患者灌肠时，溶液不能超过500ml，压力要低，液面不能超过肛门30cm。为高热患者降温灌肠时用28~32℃等渗盐水，保留30分钟后再排出，排便后隔半小时测量体温并作记录。
（4）为肝昏迷患者灌肠时，不能用肥皂水。因肥皂水可增加氨的产生和吸收，加重肝昏迷。
（5）灌肠过程中随时注意观察患者病情变化，发现患者脉速、面色苍白、出冷汗、剧烈腹痛、心慌气急等症状，立即停止灌肠并及时与医生联系，采取急救措施。
（6）妊娠、急腹症、消化道出血患者禁忌灌肠。
五、应用题
胡月，女，21岁，因失恋而服毒，家属拔打120电话，患者立即被送往急诊科，请问：急诊科护士应采取何种措施救护？
答案
1．用电动吸引器洗胃法洗胃，在抢救急性中毒患者时，能迅速而有效地清除毒物，节省人力及准确的计算洗胃的液体量，避免患者的呕吐物污染衣物，可防止毒物的吸收。故在抢救胡月时，应用电动吸引器洗胃法洗胃。
2．抢救时应准备电动吸引器一台、洗胃管一根、开放式静脉输液器一套、Y形管1个、夹子2个、5000ml以上容量的贮液瓶1个，橡胶围裙、橡胶单、治疗巾、弯盘、石蜡油、棉签、纱布、胶布、污物桶、必要时准备压舌板、开口器。先用温开水或等渗盐水洗胃，毒物性质明确后，采用对抗剂洗胃。
具体操作方法
（1）将用物携至患者床旁，解释目的，取得配合。
（2）患者取左侧位，颌下铺橡胶单和治疗巾。
（3）安装灌洗装置。将输液器挂于输液架上，输液管连接Y形管一端，洗胃管及连接贮液瓶的引流管分别与两个分支相连。
（4）夹住输液管，将洗胃液倒入输液瓶。在使用前检查电源开关吸引装置。
（5）按漏斗洗胃法准备患者，插入洗胃管后，开动吸引器，将胃内容物吸出，保留标本送检，夹住引流管开放输液管，使液体流入300~500ml后夹住，再开放引流管，开动吸引器，吸出灌入液。灌洗至吸出液体澄清，无味为止。
3．关心、爱护患者。
 
第十一章  排尿的观察及护理
一、名词解释
1．少尿
2．多尿
3．无尿
4．尿潴留
5．导尿术
答案
1．少尿  指24小时尿量少于400ml或每小时尿量少于17ml者。
2．多尿  指24小时尿量超过2500ml者。
3．无尿  指24小时尿量少于100ml或12小时内无尿者。
4．尿潴留  指尿液大量存留在膀胱内而不能自主排出。
5．导尿术  是在严格无菌操作下，用导尿管经尿道插入膀胱引流尿液的方法。
二、选择题
（一）A型题
（   ）1．膀胱炎时，新鲜尿液有
A．烂苹果味		B．氨臭味		C．腥味		D．大蒜味		E．苦味
（   ）2．正常尿液颜色呈
A．鲜红色		B．酱油色		C．乳白色	D．黄褐色		E．淡黄色
（   ）3．少尿指24小时尿量少于
A．1000ml		B．800ml		C．600ml	    D．400ml		E．100ml
（   ）4．尿失禁患者的护理不妥的是
A．给予患者安慰与鼓励			B．做好皮肤护理防止压疮
C．控制饮水，减少尿量			D．酌情留置导尿     E．指导患者锻炼盆底肌肉
（   ）5．影响排尿活动的因素不包括
A．年龄		B．性别		C．职业		D．饮食		E．气候
（   ）6．膀胱肿瘤患者采用导尿术的目的是
A．放出尿液，减轻痛苦	B．取不受污染的尿标本作细菌培养		C．测量膀胱容量
D．检查残余尿			E．进行膀胱腔内化疗
（   ）7．为女患者导尿操作下列哪项是错误的
A．患者取仰卧屈膝位						B．脱下近侧裤腿盖到对侧腿下		
C．初次消毒外阴顺序由外向内自上而下		D．第二次消毒顺序由内向外自上而下
E．导尿管插入尿道4~6cm
（   ）8．排尿观察属异常的是
A．24小时尿量2000ml		B．尿呈淡黄色		C．比重1．015
D．夜间排尿0~1次		E．新鲜尿有氨臭味
（   ）9．女病员导尿，下列步骤中哪项是错误的
A．严格无菌操作			B．病员取仰卧屈膝位		C．插管动作宜轻慢
D．导管插入尿道4~6cm	E．导管误插入阴道，应立即拔出用原管重插
（   ）10．无尿是指
A．24小时尿量少于100ml		B．24小时尿量少于200ml	C．24小时尿量少于300ml	
D．24小时内无尿			E．12小时内尿量少于17ml
（   ）11．为男性患者导尿时，提起阴茎与腹壁成60°角的目的是使
A．耻骨下弯消失				B．耻骨前弯消失		C．耻骨下弯和耻骨前弯均消失
D．尿道三个狭窄部消失		E．尿道膜部扩张
（   ）12．长期留置导尿后发生尿液混浊、沉淀或结晶时应
A．多饮水并进行膀胱冲洗		B．经常更换卧位		C．膀胱内滴药
D．热敷下腹部				E．经常清洁尿道口
（   ）13．下列关于排尿的描述，错误的是
A．排尿不受暗示的影响		B．液体的摄入量直接影响排尿量和排尿频率
C．夏季尿液浓缩，尿量减少	D．妇女妊娠时排尿次数会增多
E．手术中使用麻醉剂可干扰排尿反射，导致尿潴留
（   ）14．一妇女打喷嚏时不由自主地排出少量尿液，该情况属于
A．正常现象			B．真性尿失禁		C．假性尿失禁
D．压力性尿失禁		E．脊髓初级排尿中枢受抑制
（   ）15．正常成人一昼夜尿量一般为
A．600ml左右	B．1500ml左右	C．2500ml	D．3000ml	E．3500ml
（   ）16．正常尿比重的范围是
A．1．001~1．010		B．1．015~1．025		C．1．030~1．035		
D．1．040~1．060		E．1．070.~1．080
（   ）17．无尿是指24小时尿量少于
A．17ml		B．50ml		C．100ml		D．200ml		E．300ml
（   ）18．下列哪一种疾病的患者排出的尿液有烂苹果味
A．前列腺炎		B．膀胱炎		C．急性肾炎		D．糖尿病酮症酸中毒
E．疟疾
（   ）19．关于尿液外观的变化，下列叙述正确的是
A．菌尿放置后可有白色絮状沉淀		B．脓尿呈云雾状，静置后不下沉
C．血红蛋白尿呈长黄色				D．乳糜尿为白色乳状尿液
E．胆红素尿呈浓红茶色
（   ）20．对尿失禁患者的护理措施哪项是错误的
A．增加液体摄入量，保证在2000~3000ml/天		B．指导患者有意识地控制排尿
C．保持会阴部皮肤清洁干燥			D．对长期尿失禁患者可采用一次性导尿术
E．指导患者行盆底肌锻炼
（   ）21．为解除非尿路梗阻性的尿潴留，用温水冲洗会阴部的目的是
A．分散注意力		B．使患者感觉舒适		C．利用条件反射，促进排尿
D．清洗会阴，防止尿路感染				E．促进局部肌肉放松，利于排尿
（   ）22．为女患者导尿，导尿管插入尿道的长度为
A．2~4cm		B．4~6cm		C．6~8cm		D．10~12cm		E．>12cm
（   ）23．为男患者导尿，将导管对准尿道口插入长度为
A．6~8cm		B．10~12cm		C．14~16cm		D．20~22cm		E．26~28cm
（   ）24．为尿潴留患者导尿时，一次放出的尿量不应超过
A．400ml		B．600ml		C．800ml		D．1000ml		E．1500ml
（   ）25．留取中段尿主要检查尿中的
A．蛋白		B．细菌		C．糖		D．红细胞		E．管型
（   ）26．帮助留置导尿患者锻炼膀胱反射功能，护理措施是
A．温水冲洗外阴2次/日		B．每周更换导尿管		C．间歇性引流夹管
D．定时给患者翻身			E．鼓励患者多饮水
（   ）27．解除尿潴留的措施中错误的一项是
A．静脉注射速尿20mg			B．用温水冲洗会阴		C．轻轻按摩下腹部
D．导尿						E．针刺中极、曲骨、三阴交穴
（   ）28．长期留置导尿管的患者，定期更换导尿管的目的是
A．防止逆行感染		B．防止导尿管老化、折断		C．锻炼膀胱的反射功能
D．使患者得到休息		E．防止尿管阻塞
（   ）29．关于留置导尿管患者的护理，错误的是
A．引流管长短以患者能够翻身为宜   B．注意不使引流管受压	C．保持尿道口清洁
D．保持尿管持续开放				  E．每周更换导尿管一次
（   ）30．以下哪项属排尿异常情况
A．24小时尿量2000ml		B．尿呈淡黄色		C．比重1．015
D．夜间排尿0~1次		E．新鲜尿有氨臭味
（   ）31．护理尿失禁患者，下列措施哪项不妥
A．酌情留置导尿		B．保持床单位整洁干燥		C．加强皮肤护理
D．注意锻炼膀胱的自动反射性排尿功能				E．减少饮水
（   ）32．为女患者导尿，导尿管误入阴道时应立即
A．拔出导尿管，重新插入	 B．更换导尿管，重新插入	C．嘱患者休息片刻再插
D．重新消毒外阴，更换导尿管插入		E．重新更换导尿包后再插
（   ）33．新鲜尿液有氨臭味，见于
A．健康者	B．膀胱炎	C．糖尿病	D．有机磷农药中毒	    E．肾病综合征
（   ）34．留置导尿患者的护理，下列哪项与预防泌尿系统结石或感染无关
A．更换贮尿袋时，防止尿液逆流		B．鼓励患者多饮水，增加排尿量
C．鼓励患者经常更换体位				D．作间歇性引流夹管
E．保持尿道口清洁，定时膀胱冲洗
（   ）35．护理留置导尿管患者，不妥的是
A．每天更换尿袋		B．每周更换导尿管		C．每周清洁尿道口2次
D．嘱患者多喝水		E．停止留置导尿管前，间歇性夹闭引流管
（   ）36．下列哪种情况不需要留置导尿
A．子宫切除术		B．膀胱镜检查		C．尿道修补术		
D．大面积烧伤		E．前列腺肥大尿潴留
（   ）37．白女士，50岁，直肠癌术后留置尿管，为防止泌尿系感染，下列护理措施错误的是
A．保持尿道口清洁，每天用消毒液棉球擦洗1~2次		
B．引流管末端不能高于尿道口的位置，防止尿液逆流
C．鼓励患者多饮水，常更换体位
D．导管脱落后应立即插入尿道内
E．每周更换导尿管一次
（   ）38．导尿前彻底清洁外阴是为了
A．便于固定导尿管		B．清除外阴所有的微生物		C．使病员清洁舒适
D．易暴露尿道口		E．防止污染尿道口
（   ）39．正常尿液的pH值是
A．弱碱性		B．弱酸性		C．中性		D．碱性		E．酸性
（   ）40．为男患者导尿时，若导尿管插入受阻主要原因是
A．插管方向不对		B．患者体位不正确		C．膀胱颈部肌肉收缩
D．导尿管太软		E．导尿管太粗
（   ）41．贮尿袋使用方法，错误的一项是
A．每周更换一次		B．正确测量尿液		C．正确记录尿量
D．更换贮尿袋时，橡胶管应低于耻骨联合	E．贮尿袋应牢固地固定在床沿
（   ）42．哪种患者排尿时可有尿痛、尿急、尿频
A．糖尿病		B．尿潴留		C．肾炎		D．膀胱炎		E．尿失禁
（   ）43．男病员导尿管的正确固定方法是
A．十字交叉		B．蝶形加环形	C．环形		D．蝶形		E．全封闭式（缠绕）
（   ）44．哪种尿液呈烂苹果味
A．尿毒症	B．尿潴留	 C．糖尿病酮症酸中毒	  D．膀胱炎	  E．肝硬化
（   ）45．尿失禁患者的护理，错误的一项是
A．理解、安慰、鼓励患者	B．用接尿器接尿		C．保持皮肤清洁、干燥、预防褥疮
D．必要时留置导尿		E．控制患者饮水，减少尿量
（   ）46．尿失禁易发生褥疮的原因是
A．尿液刺激皮肤		B．床单有皱褶		C．翻身不及时		
D．全身营养不良		E．血液循环障碍
（   ）47．插导尿管前女性尿道口和小阴唇的消毒顺序为
A．由外向内，再由内向外		B．自上而下，由内向外	C．自上而下，由外向内
D．自下而上，由内向外		E．自下而上，由外向内
（   ）48．关于留置导尿管患者的护理措施，错误的一项是
A．拔管前间歇引流夹管		B．每日更换集尿袋		C．每日更换导尿管
D．协助患者更换卧位			E．嘱患者多饮水
（   ）49．除下列哪项外均是导尿的目的
A．为尿潴留病员解除痛苦	B．采集尿标本做细菌培养		C．避免盆腔术中误伤膀胱
D．收集24小时尿标本		E．测残余尿量
（   ）50．解除阻塞性尿潴留的方法是
A．热敷下腹部		B．轻轻按摩下腹部		C．用温水冲洗会阴
D．让病员听流水声	E．以上都不是
（   ）51．某患者，女，50岁，因尿路感染医嘱尿培养及药物过敏试验，患者神志清醒，一般情况好。护士留取尿标本的方法是
A．留取中段尿		B．嘱患者留晨起第一次尿		C．收集24小时尿
D．随机留尿100ml	E．导尿术
（   ）52．影响尿量增减的因素应除外
A．剧烈运动尿量减少				B．外界温度增加，尿量减少 
C．食物中蛋白质增加，尿量减少	D．出汗多排尿量少	    E．饮水量增多，尿量增加
（   ）53．男患者导尿时出现膀胱颈部肌肉收缩，阻碍导尿管插入时应
A．更换金属导尿管		B．行局麻后，再插导尿管		C．拔出导尿管重新插入
D．嘱患者忍耐，用力插	E．让患者稍停片刻，嘱其长呼吸再缓缓插入
（   ）54．盆腔手术前留置导尿管其主要目的
A．保持膀胱良好功能		B．解除患者痛苦		C．预防尿外溢		
D．避免术中误伤膀胱		E．保持外阴干燥
（   ）55．前列腺肥大，体质极度虚弱而膀胱高度膨胀的病员，最好的排尿方法是
A．热敷下腹部		B．按摩下腹部		C．导尿		D．针灸		E．听流水声
（   ）56．正常新鲜尿液的性质哪项是错误的
A．尿液呈淡黄色		B．尿比重平均值为1．010~1．025		C．尿液呈弱酸性
D．有氨臭味			E．尿液澄清，透明
（   ）57．某患者，女，25岁，将行子宫肌瘤切除术，术前须作导尿管留置，患者因怕羞而拒绝，护士应采取
A．耐心解释插管的目的，用屏风遮挡	B．让患者自行排尿	     C．请家属协助劝说
D．向患者解释插管的时间				E．交待插管后的注意事项
（   ）58．尿色与疾病不符的一项是
A．黄疸性肝炎尿呈黄褐色	    B．溶血时尿呈暗红色	 C．尿道化脓性炎症呈白色混浊
D．膀胱肿瘤呈红色		    E．丝虫病尿呈乳白色
（   ）59．不需要留置导尿的患者是
A．会阴部有伤口		B．休克		C．昏迷		D．尿道损伤		E．膀胱炎
答案
1．B   2．E   3．D   4．C   5．C   6．E   7．B   8．E   9．E    10．A   11．B
12．A  13．A  14．D  15．B  16．B  17．C  18．D  19．D  20．D  21．C   22．B  
23．D  24．D  25．B  26．C  27．A  28．A  29．D  30．E  31．E   32．B  33．B
34．D  35．C  36．B  37．D  38．E  39．B  40．C  41．A  42．D   43．B  44．C
45．E   46．A  47．B  48．C  49．D  50．E  51．A   52．C   53．E   54．D
55．C   56．D  57．A  58．B  59．E  
（二）X型题
（   ）1．少尿症状主要见于
A．急性胰腺炎患者		B．慢性肾功能衰竭患者		C．心力衰竭患者
D．休克患者			E．慢性膀胱炎患者
（   ）2．留置导尿患者的护理应注意
A．集尿袋每日更换1次		B．倾倒尿液时，集尿袋应低于耻骨联合
C．引流管勿受压、扭曲		D．导尿管每周更换1次
E．当患者离开床铺进行活动时应拔除导尿管
（   ）3．下列为女患者导尿的操作方法中，不正确的是
A．导尿过程中，严格执行无菌操作原则	
B．打开导尿包后，先铺洞巾，再戴手套
C．用物污染后应立即用酒精棉球擦试  	
D．导尿管误入阴道后应拔出再重新插入尿道
E．导尿管插入长度为3~5cm
（   ）4．下列对尿液的描述，正确的是
A．尿液中只要含有红细胞，即可呈现洗肉水样颜色
B．酱油样色尿液见于血红蛋白尿
C．丝虫病患者尿液呈乳白色		
D．糖尿病酮症酸中毒时，尿液有烂苹果味
E．正常人尿液呈弱碱性
（   ）5．下列对尿潴留患者的护理措施，不正确的是
A．安慰患者，消除其紧张情绪		        B．尽可能使患者以习惯姿势排尿
C．想办法利用某些条件反射诱导患者排尿	D．热敷或用力按压膀胱，使尿液排出
E．尽快采用导尿术放出尿液，以免发生膀胱破裂
（   ）6．维持正常排尿活动的护理措施包括
A．尽量遵从患者的排尿习惯			B．摄入适当的液体量	
C．多运动，增强会阴部肌肉的力量		D．提供隐蔽环境有利于患者自我放松
E．利用暗示可有效地促进排尿
（   ）7．能引起血尿的疾病有
A．肺结核	B．急性肾炎		C．溶血性贫血    D．输尿管结石	 E．肾结核
（   ）8．影响排尿的因素包括
A．心理因素		B．排尿姿势		C．排尿环境		D．药物		E．饮食
（   ）9．对尿液的评估包括
A．尿量		B．外观和气味		C．酸碱度		D．比重		E．排尿次数
（   ）10．造成尿潴留的因素可能有
A．尿道机械性梗阻		B．分娩致膀胱括约肌损伤		C．使用麻醉剂
D．排尿习惯的改变		E．肾功能衰竭
（   ）11．为患者实施导尿术过程中应注意
A．严格遵守无菌技术原则				B．导尿管污染后应立即更换		
C．动作轻慢，防止损伤尿道黏膜		D．尿潴留患者一次放完全部尿液
E．酌情关门窗，屏风遮档

（   ）12．冲洗膀胱的目的是
A．清除膀胱内异物		B．治疗输尿管结石		C．维持尿液引流通畅
D．治疗膀胱某些疾病		E．以上都不是
（   ）13．少尿见于
A．慢性肾功能衰竭	B．休克		C．膀胱炎	D．慢性胆囊炎		E．糖尿病
（   ）14．膀胱炎患者的排尿表现为
A．尿频、尿急、尿痛		B．每次排尿量少		C．新鲜尿液有氨臭味
D．尿液呈混浊状			E．尿P小时为中性或碱性
（   ）15．引起尿失禁的原因有
A．膀胱的神经传导受阻		B．尿路感染		C．尿潴留		D．膀胱阴道瘘
E．膀胱的神经功能受损
（   ）16．留置导尿管术，为防止逆行感染， 
A．不应受压		B．不应高于膀胱		C．不应扭曲		D．不应接触尿瓶内尿液
E．不应每日更换
（   ）17．留置导尿管预防尿路感染的措施是
A．每天用0.1%苯扎溴铵棉球擦洗外阴及尿道口1~2次		B．每周更换导尿管1次
C．引流管必须低于耻骨联合水平		D．导尿管脱落应立即插入尿道内
E．鼓励患者多饮水、勤翻身
（   ）18．须为患者留置导尿管的情况有
A．收集无菌尿标本		B．昏迷状态		C．测定残余尿量		
D．大小便失禁			E．膀胱手术后
（   ）19．全日尿量增多的疾病有
A．糖尿病		B．膀胱结石		C．尿崩症		D．心力衰竭		E．膀胱炎
（   ）20．导尿的目的正确的是
A．收集尿标作本作细菌培养	B．为尿潴留患者放出尿液		C．必要的术前准备
D．膀胱容量测量				E．刀口痛，不敢用力小便者
（   ）21．尿潴留的临床表现是
A．下腹胀痛不适		B．有膀胱刺激症		C．可见耻骨联合上方膨隆	
D．扪及有囊样包块	E．自觉有尿排不出来
（   ）22．尿失禁患者常见的并发症有
A．肾小球肾炎		B．压疮		C．盆腔炎		D．尿路感染		E．肾结核
答案
1．BCD      2．ABCD   3．BCDE    4．BCD    5．DE    6．ABCDE  7．BDE  
8．ABCDE   9．ABCDE  10．ACD    11．ABCE  12．ACD   13．AB    14．ABCDE  
15．ADE      16．BD    17．ABCE   18．AC     19．BDE   20.ABCD   21．ACDE   
22．BD    
三、判断改错题
（   ）1．多尿是指24小时尿量超过3000ml者。
（   ）2．糖尿病酮症酸中毒时，尿液可呈氨臭味。
（   ）3．对膀胱高度膨胀且极度虚弱的患者，大量放尿可导致虚脱和血尿。
（   ）4．留置导尿管时，膀胱高度不应超过集尿袋。
（   ）5．留置导尿管的患者应每日排空集尿袋1次，并记录尿量。
（   ）6．24小时完全无尿者称无尿。
（   ）7．膀胱的神经传导受阻是引进尿失禁的原因之一。
（   ）8．食蛋白质食物的尿液呈弱酸性。
（   ）9．正常尿液的气味来自尿内的挥发性碱。
（   ）10．截瘫引起的尿潴留、尿失禁应作留置导尿。
（   ）11．口服双氢克尿噻是解除尿潴留的措施之一。 
答案
1．（×）多尿是指24小时尿量超过2500ml者。
2．（×）糖尿病酮症酸中毒时，尿液可呈烂苹果味。
3．（√）
4．（×）留置导尿管时，集尿袋不应超过膀胱高度。
5．（×）留置导尿管的患者应每日更换集尿袋1次，并记录尿量。
6．（×）24小时尿量少于100ml或12小时内无尿者称无尿。
7．（√）
8．（√）
9．（×）正常尿液的气味来自尿内的挥发性酸。
10．（√）
11．（×）口服双氢克尿噻不能解除尿潴留。
四．简答题
1．简述尿潴留患者的护理措施。
2．简述尿失禁患者的护理措施。
3．为膀胱高度膨胀及极度虚弱的患者导尿，第一次放尿不应超过多少毫升？为什么？
4．简述留置导尿术的目的是什么？
5．如何对留置导尿管的患者进行护理？
6．简述导尿的目的。
7．尿失禁患者护理的预期目标有哪些？
8．如何防止留置导尿患者的尿路逆行感染？
答案
1．尿潴留患者的护理措施
做好心理护理 为患者提供隐蔽的排尿环境；注意调整体位和姿势；利用某些条件反射进行诱导排尿；进行腹部热敷、按摩；进行健康教育，指导患者养成定时排尿的习惯；必要时可进行药物治疗或采用导尿术。
2．尿失禁患者的护理措施
做好心理护理，减轻患者的心理压力；做好皮肤护理，防止压疮的发生；必要时应用接尿装置引流尿液；重建正常的排尿功能，如进行持续的膀胱训练，指导患者摄入适当的液体量，指导患者进行骨盆底部肌肉锻炼，对长期尿失禁的患者，可行导尿术留置导尿管。
3．为膀胱高度膨胀及极度虚弱的患者导尿，第一次放尿不应超过多少毫升？为什么？
第一次放尿不能超过1000ml。因为大量放尿可使腹腔内压急剧下降，血液大量滞留在腹腔血管内，导致血压下降而虚脱；又因膀胱内压突然降低，导致膀胱黏膜急剧充血，发生血尿。
4．留置导尿管患者的护理
（1）抢救危重、休克患者时正确记录每小时尿量，测量尿比重，以密切观察患者的病情变化。
（2）进行盆腔手术前排空膀胱，使膀胱持续保持空虚，避免术中误伤。
（3）某些泌尿系统疾病手术后留置导尿管，便于引流和冲洗，并减轻手术切口的张力，促进切口的愈合。
（4）为尿失禁或会阴部有伤口的患者引流尿液，保持会阴部的清洁干燥。（5）为尿失禁患者进行膀胱功能训练。
5．（1）防止泌尿系统逆行感染。①保持尿道的清洁，每天消毒外阴及尿道口1~2次。②每日定时更换集尿袋，及时排空集尿袋，并记录尿量。③每周更换导尿管1次，硅胶导尿管可酌情延长更换周期。
（2）鼓励患者多饮水，达到自然冲洗尿路的目的。
（3）训练膀胱反射功能，可采用间歇性夹管方式夹闭导尿管，每3~4小时开放1次，使膀胱定时充盈和排空，促进膀胱功能的恢复。
（4）注意倾听患者的主诉，并观察尿液情况，发现尿液混浊、沉淀、有结晶时，应及时处理，每周进行尿常规检查1次。
6．导尿的目的
（1）为尿潴留的患者放出尿液，以减轻痛苦。
（2）协助临床诊断。
（3）为肿瘤患者进行膀胱腔内化疗。
（4）必要的术前准备。
7．尿失禁患者护理的预期目标
（1）患者的心理压力减轻，具有早日恢复正常排尿活动的信心。
（2）患者能配合护理，未发生褥疮和泌尿系感染。
（3）患者能说出尿失禁的原因及排尿功能康复训练的方法。
（4）患者学会正确进行膀胱功能训练和盆底肌锻炼。
8．防止尿路逆行感染的措施
（1）保持尿道口清洁：定时用消毒液擦拭。
（2）每日定时更换集尿袋，及时倾倒，集尿袋引流管位置应低于耻骨联合。
（3）每周更换导尿管一次。
五、应用题
1．女性患者，40岁，行胃大部切除术后10小时未排尿，诉下腹胀痛，某护士想了很多的方法帮助促进排尿，无效。请问：
（1）你将采取什么措施帮助患者解除痛苦。
（2）在操作过程中应注意什么？
2．患者张某，女，68岁，平时体弱多病，因急性阑尾炎而行阑尾切除术，术后8小时仍未排尿，主诉下腹部胀痛难忍，有尿意，但排尿困难。检查：耻骨联合上方膨隆，可触及囊样包块，请判断：
（1）该患者的病情发生了什么变化？
（2）如何护理？
答案
1．女性患者，40岁，行胃大部切除术后10小时未排尿，诉下腹胀痛，某护士想了很多的方法帮助促进排尿，无效。请问：
（1）你将采取什么措施帮助患者解除痛苦。
应为患者行导尿术。
（2）操作过程中的注意事项
①用物必须严格灭菌，并按无菌操作进行预防尿路感染。
②维护患者自尊，耐心解释，操作环境要遮挡。
③如导尿管误入阴道应换管重新插入。
④选择光滑和粗细适宜的导尿管，插管时动作要轻柔，避免损伤尿道粘膜。
⑤第一次放尿不应超过1000ml。
2．患者张某，女，68岁，平时体弱多病，因急性阑尾炎而行阑尾切除术，术后8小时仍未排尿，主诉下腹部胀痛难忍，有尿意，但排尿困难。检查：耻骨联合上方膨隆，可触及囊样包块，请判断：
（1）该患者的病情发生了什么变化？
该患者发生了尿潴留。
（2）护理措施
 ①用通俗的语言向老人解释手术情况，安慰患者减轻焦虑。
②提供排尿的环境，用屏风遮挡。
③酌情调整体位和姿势，尽量用患者习惯的姿势排尿。
④热敷、按摩下腹部，以放松肌肉促进排尿。
⑤利用条件反射诱导排尿，如听流水声，温水冲洗会阴。
⑥根据医嘱用针灸法协助排尿。
⑦上述处理无效时，可采取导尿术。
 
第十二章    给药
一、名词解释
1．口服给药法      
2．肌内注射法
3．皮下注射法          
4．注射法
5．皮内注射法           
6．氧气雾化吸入疗法
7．超声波雾化吸入疗法  
答案
1．口服给药法  是指药物经口服后，被胃肠吸收和利用，达到治疗目的的方法。
2．肌内注射法  是将一定量药液注入肌肉组织的方法。
3．皮下注射法  是将小量药液注入皮下组织的方法。
4．注射法  是将无菌药液或生物制剂注入体内的方法。
5．皮内注射法  是将小量药液注射于表皮和真皮之间的方法。
6．氧气雾化吸入疗法  是借助氧气高速气流，使药液形成雾状，随吸气进入呼吸道的方法。
7．超声波雾化吸入疗法  是应用超声波的声能，将药液变成细微的气雾，再由呼吸道吸入的方法。
二、选择题
（   ）1．下列哪项不属于给药原则中的内容
A．根据医嘱给药				B．给药时间要准确			C．给药途径要准确
D．给药浓度和剂量要准确		E．护士可根据病情变化给药
（   ）2．发挥药效最快的给药途径是
A．口服		B．皮下注射		C．吸入		D．静脉注射		E．外敷
（   ）3．剧毒药及麻醉药的最主要保管原则是
A．药名用中、外文对照	    B．应加锁并认真交班	   C．装密封瓶中保存
D．于阴凉处存放			E．与内服药分别放置
（   ）4．执行给药原则中，哪项是最重要的
A．遵医嘱给药			    B．给药途径要准确		   C．给药时间要准确
D．注意用药不良反应		E．给药中要经常观察疗效
（   ）5．应远离明火处保存的药物是
A．抗毒素血清	    B．胎盘球蛋白		C．乙醚、酒精
D．肾上腺素		E．棕色合剂
（   ）6．药品的保管原则不正确的一项是
A．内服药、注射药、外用药分类保管		B．易挥发、潮解的药物、须装瓶内盖紧
C．抗生素按有效日期先后排列		    D．剧毒药标记用蓝边			
E．生物制品保存在4℃环境
（   ）7．应存放在有色密盖瓶中的药物是
A．易氧化的药物		B．易挥发的药物		C．易潮解的药物
D．易燃烧的药物		E．易风化药物
（   ）8．不属于生物制品的药物是
A．胎盘球蛋白			B．白喉抗毒素		C．甲肝疫苗
D．细胞色素C		    E．破伤风抗毒素
（   ）9．下列服药方法，哪项不妥
A．助消化药饭前服			B．健胃药饭前服		
C．发汗药服后多饮水			D．服铁剂时，避免与牙齿接触
E．鼻饲患者服药，应自胃管灌入，灌后需温开水冲净
（   ）10．应避免与牙齿接触的药物是
A．止咳合剂		B．棕色合剂		C．1%的稀盐酸
D．碳酸氢钠		E．颠茄合剂
（   ）11．长期服用，应防止依赖性的药物是
A．枇杷露		B．氨茶碱	  C．红霉素		D．安定		E．地高辛
（   ）12．宜饭前服用的药物是
A．维生素C	B．颠茄合剂	  C．止咳合剂	D．红霉素	 E．胃蛋白酶合剂
（   ）13．服磺胺药需多饮水的目的是
A．避免损害造血系统	 		B．减轻服药引起的恶心 		C．避免尿中结晶析出
D．避免影响血液酸碱度		E．增加药物疗效
（   ）14．服用洋地黄药物时，护士应重点观察
A.胃肠道反应	  B.是否成瘾 	 C.心率	 D.体温	 E.有无皮疹
（   ）15．发药的注意事项有错误的是
A．严格执行查对制度			 B．发药前，了解患者情况
C．如因特殊检查，可提前发药	 D．分发麻醉、催眠药时，应待患者服下后方可离开
E．患者提出疑问，应重新核对无误后，方可给药
（   ）16．容易被热破坏的生物制品类药的保存方法是
A．放在密盖瓶内			B．放在有色瓶中		C．放在冰箱中
D．放在阴凉处			    E．放在远离明火处
（   ）17．内服药在瓶上贴有哪种颜色标签
A．蓝色		B．红色		C．黑色		D．绿色		E．黄色
（   ）18．表示饭后的外文缩写的正确写法是
A．Hs		B．ac		C．pc		D．sos		E．Co
（   ）19．拉丁文“p.r.n”译成中文的正确含义是
A．隔日一次		B．需要时（限用一次）		C．必要时（长期）
D．每晚一次		E．每小时一次
（   ）20．三查七对一注意中一注意是
A．药物用量		        B．药物浓度			C．用药时间
D．药物的配伍禁忌		    E．用药后反应
（   ）21．取药液方法，下列哪项不妥
A．取水剂前将药液摇匀		B．药液不足1ml用滴管吸取
C．倒药液时药瓶标签向上		D．两种药液可同置于一药杯内
E．油剂药液应倒入盛少量冷开水杯中
（   ）22．下列发药方法，哪项错误
A．危重患者喂服				B．鼻饲患者停止给药		
C．患者提出疑问须重新核对	    D．暂不服药者取回药物并交班		
E．给强心甙类药物前测患者脉搏
（   ）23．英语缩写“biw”的中文译意是
A．每日一次		B．每日二次		C．每周一次
D．每周二次		E．每晚一次
（   ）24．同时服下列药物，最后服用的是（   ）
A．维生素B1		B．复方阿司匹林		C．麦迪霉素
D．止咳糖浆		E．维生素C
（   ）25．指导患者服药时，以下哪种作法不妥
A．服用强心甙类药前要测量呼吸		B．服用铁剂应忌饮茶
C．服磺胺及发汗药应多喝水    		D．服酸类药时应用吸管服用
E．止咳糖浆在最后服用
（   ）26．以下哪种作法不符合药物保管原则
A．药柜应放在光线照亮、通风、干燥处		B．各种药物分类保管
C．麻醉药及剧毒药应加锁，并进行交接班	D．瓶签模糊不清的药物需认真核对
E．药物保管、领取由专人负责，定期检查
（   ）27．备药时，须将药研碎，溶解后再给予的是
A．呕吐患者		B．鼻饲患者		C．腹泻患者
D．发热患者		E．鼻出血患者
（   ）28．发药时，下列哪项做法不符合要求
A．服铁剂药后需漱口				B．危重患者及小儿应喂服
C．遇患者有疑问时，应耐心解释	D．服洋地黄前需测心率	
D．服安眠药应防成瘾
（   ）29．每晚一次的外文缩写是
A．qd 		B．小时s		C．qn		D．DC		E．qod
（   ）30．对易风化潮解的药物应放在
A．有色瓶内			B．阴凉干燥处		C．密封瓶中	
D．避光纸盒内		    E．冰箱内
（   ）31．患者李某，扁桃体炎，注射青霉素后第10天自觉皮肤瘙痒，腹痛,体检：T37．8℃，膝关节肿痛，全身淋巴结肿大，患者可能发生
A．皮肤过敏反应		B．消化道过敏反应		C．血清病型反应
D．关节炎			    E．呼吸道过敏反应
（   ）32．氧气雾化吸入时，下列哪项错误
A．患者吸入前漱口		B．药物用蒸馏水稀释在5ml以内
C．湿化瓶内不能放水      D．嘱患者吸气时松开出气口	
E．氧流量为6~10L/分钟
（   ）33．超声雾化吸入后，下列哪项物品不需消毒
A．雾化罐		B．水槽		C．螺纹管		D．口含嘴		E．面罩
（   ）34．注射时防止感染的主要措施是
A．选择无钩、无弯曲的锐利针头		B．注意药物配伍禁忌
C．注射前洗手，戴口罩。注射部位皮肤消毒直径在5cm以上
D．不可在硬结、瘢痕处进针			E．不可用变色、混浊的药
（   ）35．同时注射几种药物时，下列哪项错误
A．注射应慢				B．解除思想顾虑		C．减轻疼痛
D．刺激性强药物先注射	    E．分散注意力
（   ）36．自安瓿内吸取药液错误的是
A．仔细核查						B．将安瓿尖端药液弹至体部		
C．用砂轮在颈部划一锯痕，折断安瓿	D．将针头斜面向下放入安瓿		
E．吸药时不能用手握住活塞
（   ）37．皮内注射操作下列哪项是正确的
A．皮肤试验取前臂掌侧下段		B．用碘酊消毒皮肤		C．进针后抽回血
D．推药液于真皮下				E．拔针后用干棉签按压
（   ）38．关于皮下注射，下列哪项错误
A．药量少于1ml，需用1ml注射器		B．注射部位常规消毒		
C．持针时，右手示指固定针栓			D．针头和皮肤呈50°刺入
E．进针长度为针梗的2/3
（   ）39．2岁以下婴幼儿肌内注射最佳部位
A．股外侧肌	 B．臀大肌	 C．臀中肌、臀小肌	 D．上臂三角肌	 E．后背
（   ）40．各种注射的定位法哪项正确
A．臀中肌注射：髂前上棘外侧三横指处	B．臀大肌注射：髂嵴和尾骨连线的外上1/3
C．皮内注射：前臂掌侧				D．皮下注射：肩峰下2~3横指
E．臀小肌注射：髂前上棘与臀裂顶点的外上1/3处
（   ）41．在青霉素治疗过程中，下列哪种情况须重做皮试
A．肌内注射改静脉滴注		B．肌内注射每天2次改成每天4次
C．患者因故未注射药物		D．更换不同批号的青霉素		
E．患者病情加重畏冷寒战
（   ）42．患者孙某，需注射破伤风抗毒素（TAT），皮肤试验结果阳性，脱敏注射第一次剂量为
A．15 IU		B．50 IU		C．100 IU	D．150 IU	E．200 IU
（   ）43．青霉素皮试结果：局部皮肤红肿，直径1.1cm，无自觉症状，下列处理哪项正确
A．可以注射青霉素				B．可以注射青霉素，但剂量减少，准备急救药品
C．暂停该药，下次使用重新试验	D．禁用青霉素	
E．在对侧肢体做对照试验
（   ）44．抢救链霉素过敏反应的药物
A．氯丙嗪	  B．氯苯那敏	C．氯化钾	 D．葡萄糖酸钙	 E．异丙肾上腺素
（   ）45．使用破伤风抗毒素，停药后再用超过多久须重做皮试
A．1天		B．3天		C．5天		D．7天		E．9天
（   ）46．破伤风抗毒素脱敏注射法是
A．所注剂量分四次注射，剂量逐渐递减	  B．所注剂量分四次注射，剂量逐渐递增
C．所注剂量分五次注射，剂量逐渐递减	  D．所注剂量分五次注射，剂量逐渐递增
E．所注剂量分四等份，分次注射
（   ）47．患者万某，因感染服磺胺药治疗，护士嘱其多饮水，其目的是
A．促进吸收				B．减少副作用		C．冲淡药味		
D．防止在肾脏析出结晶 	E．保护肝脏
（   ）48．患者张某，因哮喘发作来院求医，给予药物静脉注射，护士操作哪项错误
A．在穿刺部位的肢体下垫小枕		B．穿刺部位上方约6cm处扎止血带
C．皮肤消毒范围直径在5cm以上	D．针头斜面向下	
E．针头和皮肤呈20°角进针
（   ）49．患者王某，在静脉注射过程中，主诉注射部位疼痛，检查：局部肿胀，抽吸有回血，应考虑
A．针头阻塞					B．针头滑出血管外		C．针头斜面部分在血管内
D．针头斜面穿透对侧血管壁 	E．静脉痉挛
答案
1．E		2．D		3．B		    4．A		    5．C		    6．D
7．A		8．D		9．A		10．C		11．D		12．E
13．C		14．C		15．C		16．C		17．A		18．C
19．C		20．E		21．D		22．B		23．D		24．D
25．A		26．D		27．B		28．C		29．C        30．C
31．C      32．D        33．B        34．C       35．D        36．C
37．A      38．D        39．C        40．A       41．D        42．D
43．D      44．D        45．D        46．B       47．D        48．D
49．C
三、多选题
（   ）1．在执行药疗时进行核对的内容有
A．用药史			B．浓度、剂量		C．时间、用法
D．药名			E．姓名、床号
（   ）2．药物在保管时，药瓶的标签上应标明
A．浓度		B．剂量		C．名称		D．不良反应		E．禁忌症
（   ）3．容易氧化和遇光变质药物保存时应
A．远离明火处		    B．装入有色瓶中		C．放阴凉处
D．应放在冰箱内		E．加盖密封
（   ）4．应放入冰箱内保存的药物有
A．地塞米松			B．破伤风抗毒素		C．胎盘球蛋白
D．胰岛素			    E．氢化可的松
（   ）5．给药时间应准确的原因是
A．患者个体差异		B．药物半衰期不同		C．便于集中用药
D．药物吸收不同		E．药物排出速度不同
（   ）6．取水剂口服药的正确方法是
A．右手持药瓶，将药水摇匀			B．左手持量杯，拇指置于所需刻度
C．高举量杯，使所需刻度与视线平		D．倒药液至所需量的刻度上
E．倒毕以湿纱布擦净瓶口
（   ）7．发口服药的正确方法是
A．对床号、姓名，无误后发药		B．视患者服下药后再离去
C．鼻饲者将药研碎溶解后注入		D．患者不在时，将药取回保管交班
D．小儿及危重患者应喂药
（CE ）8．口服对牙齿有腐蚀和使其染色的药物应
A．饭后服用		B．口服后少饮水		C．用饮水管吸入，避免与牙齿接触
D．取药时杯内先加入少量冷开水		E．服药后漱口
（   ）9．分发药物时应做到
A．发给患者后离开		B．仔细查对患者与药物	
C．向患者解释服药方法	D．患者不在，查对正确放床头柜上
E．危重患者帮助服药
（   ）10．给药途径有
A．口服   B．注射	C．舌下含化		D．吸入		E．直肠、外敷给药
（   ）11．注射原则应包括
A．严格遵守无菌操作原则，认真执行查对制度
B．选择合适注射部位、注射器和针头
C．注射前排尽空气，进针后注药前应抽回血
D．掌握熟练技术，做到无痛注射
E．注射药物要按规定时间现用现配
（   ）12．肌内注射部位应选择在
A．肌肉较厚处		B．远离大神经、大血管处		   C．皮肤无炎症、硬结处
D．皮肤无湿疹处		E．皮下脂肪较薄处
（   ）13．婴幼儿肌内注射的最佳部位是
A．臀大肌	B．臀中肌	 C．三角肌		D．臀小肌	D．股外侧肌
（   ）14．皮内注射正确方法是
A．刺入皮内，针尖斜面一半在皮内			B．推入药液0.1ml
C．注射后形成边缘清楚的圆形隆起皮丘		D．皮丘皮肤变白，毛孔变大
E．皮肤需用2%碘酒、70%酒精常规消毒
（   ）15．肌内注射时，为达到无痛注射应
A．态度和蔼，向患者做好解释	
B．下腿伸直，上腿弯曲，使臀部肌内放松
C．同时注射多种药物时，应先注射刺激性强的
D．要做到进针、拔针快、注药慢
E．对刺激性强的药物针头宜细长，进针要深
（   ）16．肌内注射时，引起患者不适和疼痛的原因有
A．患者体位不适合		B．针头选择不适合
C．注射部位选择不当		D．药物在组织间隙致组织扩张
E．患者对护士的信赖程度低
（   ）17．为2岁以下婴幼儿进行肌内注射时应注意
A．固定好患儿的体位		
B．不宜选用后臀注射
C．因臀中肌、臀小肌肌肉较小，不宜选用
D．臀大肌较厚，离大血管、神经远，为首选部位
E．长期注射要交替更换部位
（   ）18．静脉注射时选择的血管应是
A．较粗直		    B．近关节处 	C．弹性好	
D．近静脉瓣	   	E．无脂肪、肌内组织处
（   ）19．同时肌内注射几种药物时，应注意
A．药物有无配伍禁忌				B．先注射刺激强，再注射刺激弱的
C．按规定时间，临时抽取药物		D．注射器内空气排尽
E．注射时进针、拔针快，推药慢
（   ）20．肌内注射刺激性强的药物时，针头宜细长，进针要深，原因
A．防止浪费药液		B．预防局部炎症		C．防止发生硬结
D．减轻疼痛			E．有利于药液的吸收
（   ）21．静脉注射药物的速度是根据哪些因素决定的
A．血管的粗细		B．患者的病情		C．药物的性质
D．药物的作用		E．药物吸收的速度
（   ）22．需长期静脉注射者，为保护血管可采取的措施有
A．有次序的先下后上的选静脉  B．一般应由远端到近端选血管
C．建立使用静脉的计划	     D．刺激性强的药液注射前，先注入注射用水再注药
E．随时听取患者主诉和观察反应
（   ）23．为小儿做肌内注射时应
A．固定好针梗部位			B．固定好患儿的肢体    C．不可选用臀小肌注射
D．防止针头脱出，药物外流	E．必要时可快速进针，拔针和推药
（   ）24．采用静脉注射的目的是
A．做诊断性检查				B．做静脉营养治疗  
C．不宜肌内注射的药物均可用  	D．不能肌内注射，而需迅速发挥药效的油剂药物	
E．输血纠正贫血
（   ）25．肌内注射部位易发生硬结的原因有
A．药液刺激性大		B．药液注入过浅		C．药液浓度过大
D．药液相互作用		E．注射药量过大
（   ）26．皮下注射法的目的是
A．预防接种				B．局部麻醉用药		C．需迅速达到药效
D．各种药物过敏试验		    E．注射刺激性较强的药
（   ）27．对需使用青霉素治疗的患者，以下哪种情况需作过敏试验
A．使用长效青霉素前	  	  B．停药三天以上	    C．连续使用水溶性青霉素中
D．批号有更换时		  E．使用油剂青霉素前
（   ）28．过敏性休克可在短时间内出现哪些症状
A．呼吸道阻塞症状		B．循环衰竭症状		C．中枢神经系统症状
D．皮肤过敏反应症状		E．消化系统症状
（   ）29．青霉素过敏性休克最早出现的症状是
A．四肢麻木，烦躁不安	    B．呼吸困难，气促胸闷	   C．皮肤瘙痒	
D．头晕眼花				E．血压下降
（   ）30．碘过敏试验的方法有 
A．口服   B．皮内注射    C．肌内注射    D．静脉注射    E．皮下注射
（   ）31．使用青霉素引起血清病型反应的表现有
A．胸闷气短				B．脉细弱，血压下降		C．发热、关节肿痛
D．皮肤瘙痒、荨麻疹		    E．淋巴结肿大、腹痛
（   ）32．过敏性休克出现中枢神经系统症状的表现是
A．胸闷、气促		B．头晕、眼花		C．脉搏细弱，血压下降
D．意识丧失		E．面部及四肢麻木
（   ）33．做过敏试验前应询问的内容是
A．用药史	  B．过敏史		C．现病史	 D．家庭史		E．生活史
（   ）34．抢救过敏性休克时，使用肾上腺素的目的是
A．升高血压		        B．收缩血管，降低其通透性
C．兴奋心肌，增加心输出量	D．松驰支气管平滑肌		E．抗过敏
（   ）35．注射链霉素出现毒性反应时，可选用下列哪种药进行急救
A．氯化钙    B．草酸钙    C．溴化钙    D．碳酸钙     E．葡萄糖酸钙
（   ）36．发生药物过敏性休克时，患者表现胸闷，气促伴濒危感是由于以下哪些原因引起的
A．脑缺氧   B．循环衰竭   C．喉水肿   D．心力衰竭    E．肺水肿
（   ）37．使用超声波雾化吸入器的注意事项是
A．使用前检查机器各部有无松动、脱落等	
B．水槽与雾化罐底部注意轻拿轻放
C．水槽内要有足够的冷水
D．注意水的入量，水吸入过多，可引起肺水肿
E．每次使用完毕，雾化罐及口含嘴需清洁、消毒
（   ）38．雾化吸入疗法其目的是
A．利用热的物理作用，促进局部血液循环	B．吸入抗生素，消除炎症		
C．吸入氨茶碱，减轻水肿					D．吸入解痉药，解除支气管痉挛
E．吸入α－糜蛋白酶，稀化痰液，帮助祛痰
（   ）39．超声波雾化器特点是
A．声能转为电能，将药液加热吸入后感到舒适
B．药液雾滴小而均匀		C．药液温度接近体温
D．雾量大小可以调节		E．药液可被吸到终末支气管和肺泡
（   ）40．下列哪些属于超声波雾化器的结构
A．超声波发生器		B．蒸汽吸入器		C．水槽
D．雾化罐				E．螺纹管和口含嘴
答案
1．BCDE		2．ABC			3．BCE		4．BCD		5．BDE
6．ABCDE	    7．ABCDE		8．CE		9．BCE		10．ABCDE
11．ABCDE	    12．ABCD		13．BD		14．BCD	    15．ADE
16．ABCDE	    17．ABE		    18．AC		19．ACDE	20．CD
21．BC		22．ABCE		23．BDE	    24．ABE	    25．ABCDE
26．ABC    	27．ABDE		28．ABCD	29．BC		30．ABD  
31．CDE    	32．BDE		    33．ABD	    34．ABCD    35．AE	
36．CE		37．ABCDE		38．BDE	    39．BCDE	40．ACDE	
四、判断改错题
（   ）1．口服给药是最常采用的给药方法，方便、经济、相对安全，且吸收率高、药效快。
（   ）2．健胃药应在饭前服，助消化药及对胃黏膜有刺激性的药宜在饭后服。
（   ）3．服用对呼吸道黏膜起安抚作用的药物后应立即饮水漱口。
（   ）4．给药过程中，如遇患者提出疑问，护士应及时更改医嘱。
（   ）5．易致过敏反应的药物，用药前需做过敏试验方可使用。
（   ）6．临床试验用药前不一定要征得患者同意。
（   ）7．硫酸镁口服和注射给药均可产生相同的治疗作用。
（   ）8．冬季行超声雾化吸入时，可在水槽内加入温开水以增加雾量。
（   ）9．注射给药时应做到“两快一慢”，即注射进针、拔针快，推注药液慢。
（   ）10．臀部进行肌内注射取侧卧位时，应保持上腿弯曲、下腿伸直。
（   ）11．肌内注射时，抽动活塞见回血后才能推入药液。
答案
1．（×）吸收率高、药效快→吸收率低、药效慢
2．（√）
3．（×）应立即饮水漱口→不宜立即饮水
4．（×）及时更改医嘱→应重新检查，无误后才给患者服下
5．（×）试验结果阴性方可使用
6．（×）不一定→必须
7．（×）口服硫酸镁可产生导泻和利胆作用，而注射给药则产生镇静和降血压作用
8．（×）只能加冷蒸馏水
9．（√）
10．（×）上腿弯曲、下腿伸直→上腿伸直放松、下腿弯曲
11．（×）见回血→无回血
五、简答题
	1．三查七对一注意的内容是什么？
2．简述。
3．臀中肌、臀小肌注射部位如何定位？
4．常用的静脉注射部位有哪些？
5．简述静脉注射常见失败的原因？
6．2岁以下婴幼儿为何不宜选臀大肌注射？
7．为什么股静脉、股动脉穿刺后需加压止血？
8．青霉素注射液为什么要现用现配？
9．患者王先生因腿部烧伤，医嘱注射破伤风抗毒素1500IU，皮试结果阳性，你如何处理？
10．青霉素过敏性休克有哪些临床表现？
11．氧气雾化吸入疗法的目的是什么？
12．超声波雾化吸入疗法使用的注意事项是什么？
答案
1．三查七对一注意的内容
三查  操作前、操作中、操作后查。
	七对  对床号、姓名、药名、浓度、剂量、方法、时间
	一注意  注意用药后反应。
2．药疗的原则
（1）根据医嘱给药，在服药过程中，经常观察病情和疗效，必要时做好记录。
（2）为了使药物能达到疗效，给药时间要准确。
（3）给药剂量、浓度和途径要准确。
（4）给药前向患者作好解释，以取得合作，并向患者进行用药知识的保健指导。
（5）严格执行查对制度，给药过程中，须做到三查七对一注意。
3．臀中肌、臀小肌注射部位有两种定位法，三角形法和三横指法。
（1）三角形法  以食指尖和中指尖分别于髂前上棘和髂嵴下缘处，这样髂嵴、食指、中指便构成一个三角形，注射部位在食指和中指构成的角内。
（2）三横指法  以髂前上棘外侧三横指处（患儿以自己手指宽度为标准）。 
4．常用的静脉注射部位 
肘窝的贵要静脉、正中静脉、头静脉或手背、足背、踝部等处浅静脉，小儿可选用头皮静脉。
5．静脉注射常见失败的原因 
（1）针头刺入过长，穿透下面血管壁。
（2）针头斜面一半在管腔外，药液溢出至皮下。
（3）针头刺入太长，药物注入长部组织，有痛感，但局部不一定隆起。
6.2岁以下婴幼儿为何不宜选臀大肌注射？
2岁以下婴幼儿不宜选用臀大肌注射，因有损伤坐骨神经的危险，幼儿尚未能独立走路前，臀部肌内尚未发育好，因此不宜选用臀大肌注射，可选用臀小肌、臀中肌注射。
7．为什么股静脉、股动脉穿刺后需加压止血？
因为股静脉、股动脉均为大血管，其压力较大，特别是股动脉，如果穿刺后不进行加压止血，则易引起局部出血或皮下血肿。
8．青霉素注射液为什么要现用现配？ 
青霉素最好注射时溶解，稀释并立即注射，不宜放置这久，因为青霉素溶液的效价极易在室温下降低。青霉素G分子在水溶液中很快经过分子重排而成青霉烯酸等，后者和人体蛋白结合成青霉噻唑蛋白和青烯酸蛋白而成全抗原。青霉素溶液在长时间的储存过程中也可产生高分子聚合体，也能和蛋白质结合成全抗原，这些物质都是致敏物质，而引起过敏反应。
9．应采用破伤风抗毒素脱敏注射，其方法为
次数	抗毒血清
（ml）	加等渗盐水（ml）	注射法
1	0.1	0.9	肌内
2	0.2	0.8	肌内
3	0.3	0.7	肌内
4	余量	稀释至1ml	肌内
每隔20分钟注射一次，每次注射后均需密切观察，如患者出现全身反应，应立即停止注射，并迅速处理，如反应轻微，待消退后，酌情将注射的次数增加，剂量减少，以达到顺利注入所需全量。
10．青霉素过敏性休克的临床表现
过敏性休克一般在皮肤试验或注射药物过程中，呈闪电式的出现，有的发生于用药后数秒钟或数分钟以内或半小时后，也有极少数患者发生于连续用药的过程中，其临床表现常综合出现，主要有以下几方面
（1）呼吸道阻塞症状，由于喉头水肿，肺气肿所引起的胸闷，气促伴濒危感。
（2）循环衰竭症状，面色苍白、冷汗、紫绀、脉细弱，血压下降。
（3）中枢神经系统症状，头晕眼花，面及四肢麻木，烦躁不安，意识丧失，抽搐，大小便失禁，在以上症状中常以呼吸道症状或皮肤瘙痒最早出现。
11．氧气雾化吸入疗法的目的
（1）预防和治疗呼吸道感染，消除炎症和水肿。
（2）解除支气管痉挛，改善通气功能。
（3）温化呼吸道，稀化痰液，帮助祛痰，也可用于肺癌患者的抗癌治疗。
12．超声波雾化吸入疗法注意事项
（1）使用前先检查机器各部件有无松动，脱落等情况，并应注意仪器的保养。
（2）水槽底部的电晶片和雾化罐底部的透声膜薄，质脆易碎，操作要轻，不可用力过猛。
（3）水槽和雾化罐中切忌放温水或热水，如长时间使用，槽内水温超过50℃或水量不足，应关闭机器，换上或加入冷水。
（4）若要连续使用，中间须间歇半小时。
（5）每次使用完毕，将雾化罐、螺纹管和口含嘴浸泡于消毒液内1小时。如果一个患者单独使用，每次用它，用冷开水冲净，一个疗程结束后再进行总消毒。
六、综合分析题
1．在实施药物疗法中你应做到哪些评估？如何掌握药疗原则？如何指导患者正确服药，并防止差错的发生？
2．患儿张小东，男2岁，因巨细胞性贫血，手足搐搦症住院，入院后患儿睡眠不安，易惊醒、哭闹、手足痉挛，其生命体征正常。
医嘱：肌内注射维生素B120.1mg，静脉注射10%葡萄糖酸钙10ml，请阐述你在为患儿注射时怎样保证患儿安全用药。
3．患者王三妹，女，体温39℃，诊断为化脓性扁桃炎。医嘱：肌内注射青霉素80万U，q6h，护士在做青霉素皮试后约5分钟，患者突然感到胸闷，气促，面色苍白，出冷汗，脉细弱，测血压10．66/6．67Kpa，呼之不应，请问王三妹是什么情况？如何急救？
4．患者张某，男性，68岁，患支气管哮喘合并肺部感染。检查：体温37．8℃，脉搏88次/分，呼吸24次/分，痰液粘稠，不易咳出。医嘱：超声波雾化吸入。请问护士在帮助患者排痰中护理评估的内容，采用的护理措施及超声波雾化吸入的注意事项。
答案
1．在实施药物疗法中你应做到哪些评估？如何掌握药疗原则？如何指导患者正确服药，并防止差错的发生？
（1）评估内容  
①患者的病情、年龄及自理能力。
②医嘱的目的及用途。
③所用药物的性质。
④患者的知识水平，对药疗知识了解的程度。
（2）护士在实施药疗中，应掌握以下药疗原则
①应根据医嘱给药，并在给药中做到三查七对一注意。
②掌握正确的给药途径：要根据病情、药物理化性质和治疗作用、目的不同，选择给药途径。
③严格掌握药物剂量和浓度，因为剂量不足，达不到治疗目的，剂量过大，则可引起中毒，因此，要熟悉常用药剂量。
④掌握给药时间，因为各种药物吸收和排泄不同，为了使药物达到药效，要做到准时给药。
⑤给药前向患者作好解释，并指导患者正确用药。
（3）护士应严格执行查对制度，防止发生差错。
①发药前，了解病情，如因特殊检查或手术而须禁食者，暂不发药，并作好交班。
②发药时，需了解药物性能，并指导患者服用药。如磺胺类药服后嘱患者多饮水，以免尿少时，易析出结晶，引起肾小管堵塞；其次，服用洋地黄药物时，需测心率变化，心率少于60次/分，不可使用，并报告，以防中毒；止咳糖浆对呼吸道有安抚作用，服药后不宜饮水，以免冲淡药物，降低疗效。发药时，患者若提出疑问，应虚心听取，重新核对无误后，方可给患者服下，并做好解释。对特殊药、如麻醉药、催眠药、抗肿瘤药，待患者服下后，方可离开。
③发药后，随时观察服药效果及不良反应，若发现异常，如药物热及皮疹，应及时和医生联系酌情处理。
2．为保证患儿安全用药应注意以下几点
（1）严格遵守无菌操作原则预防感染 
① 工作人员操作前洗手、戴口罩。
② 注射部位用2%的碘酊和70%的酒精严格消毒，直径在5cm以上。
③ 注射器针头、药液应严格灭菌，无污染。
（2）严格执行三查七对制度及检查药物质量，防止差错事故的发生。
（3）选择合适的注射器和针头，一次性注射器，应密封完好且在有效期内。
（4）注射药物应现用现抽吸，以防因药液在室温中放置过久，而发生不良反应。
（5）患儿肌内注射宜选臀中肌、臀小肌部位，并注意局部皮肤不可有炎症、疤痕、感染等。
（6）注射前排尽空气以防空气栓塞，并抽回血，静脉注射抽有回血方可注药，以防因操作不慎，药物漏出血管损伤组织，注射10%葡萄糖钙，速度要放慢，避免不良反应发生，肌内注射抽回血，防止药液注入血管。
（7）注射前向患儿家长解释药物作用，使用方法等，以便家长了解，有利于查对和观察。
（8）注射中随时观察患儿病情。
3．王三妹发生了过敏性休克，急救措施
（1）立即停药、平卧、就地抢救，并注意保暖。
（2）即刻皮下注射0.1%盐酸肾上腺素0.5~1ml，如症状不缓解，可每隔半小时注射一次，直到脱离危险。
（3）改善缺氧症状，给O2吸入，呼吸抑制时，行人工呼吸，注射呼吸兴奋剂，喉头水肿影响呼吸时，配合医生施行气管切开术。
（4）根据医嘱给氢化考的松200mg或地塞米松5~10mg，加入5%~10%葡萄糖液静脉点滴。
（5）纠正酸中毒和使用抗组织胺药物，按医嘱使用。发生心跳骤停，立即行胸外心脏按压，同时施行人工呼吸。
（6）密切观察生命体征，尿量及其他临床变化，做好护理记录，不能随意搬动，直至脱离危险。
4．在帮助该患者排痰中应做到
（1）护理评估
①生命体征  听诊呼吸音时注意有无呼吸音减弱及异常呼吸音，观察呼吸运动情况。
②患者心理状态及知识水平，是否了解超声雾化吸入法有关知识。
③观察痰的颜色，性状、量、气味、痰液粘稠的程度并及时汇报异常改变。
④评估咳嗽是否有力及能否有效地咳出痰液。
⑤评估患者的自理能力。
⑥超声雾化器械完好程度。
（2）护理措施
①指导并鼓励患者有效地咳嗽，协助患者翻身，帮助患者叩背，必要时吸痰。
②给予痰杯或卫生纸袋盛痰。
③有针对性作好心理护理，使患者情绪稳定，安置合适的体位，卧床休息，减少耗氧量。
④鼓励患者多饮水以维持足够液体入量，保持室内适宜湿度。
⑤遵医嘱帮助患者进行超声波雾化吸入疗法。
（3）注意事项
①使用前先检验机器所有部件是否完好无损。
②晶体换能器和雾化罐底部透声膜质脆易碎，注意保护。
③水槽和雾化罐中切忌加温水或热水。
④若要连续使用，中间须间隔半小时。
⑤操作前应注意向患者解释，并随时给予指导，注意观察病情。


 
第十三章   静脉输液与输血
一、名词解释
1．静脉输液法
2．静脉输血法
3．溶血反应
4．发热反应
答案 
1．静脉输液法  是利用大气压和液体静压的原理，将大量无菌溶液如药液、电解质液等由静脉输入人体内的方法。
2．静脉输血法  是利用液体静压的作用原理将血液直接滴入静脉的方法。
3．溶血反应  是输入的红细胞和受血者的红细胞发生异常破坏，而引起一系列临床表现。
4．发热反应  是因输入致热物质（包括致热原，死菌，游离菌体蛋白，其它蛋白质和非蛋白质的有机或无机物质），而引起反应，以发热为主要症状。 
二、选择题
（一）A型题
（   ）1．静脉输液的目的描述有错误的项目是
A．纠正水电解质失调，维持酸碱平衡	B．补充营养，维持热量
C．输入药物，治疗疾病				D．增强循环血量，维持血压
E．输脱水剂，降低血液渗透压，减轻脑水肿
（   ）2．可用于供给患者水分和热量的溶液是
A．5%-10%葡萄糖注射液			B．0.9%氯化钠
C．50%葡萄糖注射液				D．5%碳酸氢钠		E．各种代血浆
（   ）3．在纠正水、电解质的不平衡时常选用
A．10%葡萄糖溶液		B．低分子右旋糖酐
C．中分子右旋糖酐		D．复方氯化钠溶液		E．水解蛋白
（   ）4．造成茂菲滴管内液面自行下降的原因是
A．茂菲滴管有裂隙			B．患者肢体位置不当		C．输液面压力过大
D．输液胶管太粗，滴速过快	E．针头处漏水
（   ）5．患者林某，输血15分钟后感觉头胀，四肢麻木，腰背酸痛，血压下降，下列处理措施中哪项错误 
A．热水袋敷腰部		    B．余血送验作血型鉴定和交叉试验
C．观察血压、尿量		   	D．减慢输血速度 	        E．立即通知医生
（   ）6．输液引起急性循环负荷过重的特征性症状是
A．咳嗽、呼吸困难	B．紫绀、烦燥不安	C．咳嗽、气促、胸闷、咳泡沫样血性痰
D．心慌、恶心、呕吐	E．胸闷、心悸伴呼吸困难
（   ）7．输液时，患者诉胸部不适，随即发生呼吸困难，严重紫绀，心前区听诊闻及响亮的持续的“水泡声”患者最可能发生了
A．发热反应		    B．右心衰竭		C．过敏反应
D．急性肺水肿		E．空气栓塞
（   ）8．输液时发生静脉痉挛致滴注不畅时应
A．减轻滴液速度		B．降低输液瓶位置		C．加压输液
D．局部热敷			E．适当更换肢体位置
（   ）9．静脉输液不慎发生空气栓塞，致死的栓塞部位在
A．主动脉入口		B．肺动脉入口		C．左房室入口
D．右房室入口		E．上腔静脉入口
（   ）10．颈外静脉穿刺的正确部位是
A．下颌角和锁骨上缘中点联线上1/3处		B．下颌角和锁骨下缘中点联线上1/3处
C．下颌角和销骨上缘中点联线1/2处			D．下颌角和锁骨上缘中点联线下1/3处
E．下颌角和锁骨下缘中点联线1/2处，颈外静脉外缘
（   ）11．血液病患者最适宜输
A．血细胞		B．新鲜血		C．库血		D．血浆		E．水解蛋白
（   ）12．不能接受输血的患者是
A．严重感染		    B．过敏体质		C．急性肺水肿
D．白血病			    E．乙型肝炎
（   ）13．能增加血浆渗透压和循环血量的溶液是
A．5%葡萄糖溶液			B．0.9%氯化钠		C．低分子右旋糖酐
D．10%葡萄糖溶液	         E．5%碳酸氢钠
（   ）14．在抢救溶血反应时为增加血红蛋白在尿中溶解度，减少沉积，避免肾小管阻塞，可用的药物是
A．枸椽酸钠   B．氯化钠   C．碳酸钠   D．碳酸氢钠   E．5%葡萄糖氯化钠
（   ）15．患者大量输入库存血后容易出现
A．低血钾	  B．低血钙	  C．低血磷		D．高血钠		E．高血铁
（   ）16．溶血反应第二阶段的典型症状是
A．胸闷、呼吸急促		B．腰背部剧痛、四肢麻木		C．黄疸、血红蛋白尿	
D．少尿或无尿			E．寒战发热
（   ）17．与溶血反应所致急性肾功能衰竭临床表现不符合的是
A．少尿或无尿		B．尿内有脓细胞		C．尿素氮滞留
D．高血钾症		E．酸中毒
（   ）18．输血前后采用静脉点滴输入的溶液应是
A．5%葡萄糖溶液			B．5%葡萄糖盐水		C．0.9%氯化钠
D．复方氯化钠溶液		    E．碳酸氢钠、等渗盐水溶液
（   ）19．发生溶血反应时护士应首先
A．测量血压、脉搏、呼吸		B．通知医生和家属  	C．安慰患者，控制患者情绪
D．热敷腰部，控制腰痛		E．停止输血，保留余血
（   ）20．输液中发现针头阻塞的处理的方法是
A．用手挤压胶管     		B．用注射器推注药液		C．更换针头重新穿刺
D．调整针头位置		    E．热敷血管部位
（   ）21．小儿头皮静脉输液如误入动脉，局部可表现为
A．局部苍白、水肿	    B．局部充血、紫绀		C．局部表现条索状红线
D．局部无大变化		E．局部呈树枝分布状苍白
（   ）22．输血操作过程中下列哪种作法不妥
A．每次只能为一名患者采血标本行交叉配血
B．取血时发现血浆变红紫色，不可将血拿回
C．输血时必须经两个人核对无误方可输入
D．为防止大量输血反应，血内可加10ml葡萄糖酸钙
E．两瓶血之间需输少量生理盐水
（   ）23．最常见输液反应是
A．发热反应		B．循环负荷过重		C．静脉炎
D．空气栓塞		E．过敏反应
（   ）24．输液过程出现空气栓塞，患者应采取的体位是
A．半坐位					B．仰卧位			C．俯卧位	
D．左侧卧位，头低脚高		E．右侧卧位，头高脚低
（   ）25．静脉炎的治疗哪项是错误的
A．患肢抬高		B．适当活动			C．局部理疗
D．酒精湿敷		E．硫酸镁热湿敷
（   ）26．输血的准备工作哪项是错误的
A．做血型鉴定及交叉配血试验		B．需由两个人核对姓名、血型及交叉配血结果
C．输血前先输少量生理盐水		D．冬季库血可加温以免寒冷刺激
E．从血库取出血后勿剧烈震荡
（   ）27．除以下哪项外均会导致过敏反应发生
A．患者是过敏体质	    B．血中含可致敏的药物	    C．血中含有无机物
D．血中含过敏原		E．患者血中有过敏性抗体
（   ）28．输血引起溶血反应，开始的主要表现是
A．头胀、胸闷、腰背部剧痛			B．呕血、便血
C．荨麻疹、出血性皮疹				D．呼吸困难、咯粉红色痰
E．恶心、呕吐
（   ）29．下列哪种是晶体溶液
A．浓缩白蛋白		B．右旋糖酐		C．复方氯化钠
D．水解蛋白		E．尿素
（   ）30．静脉输入25%甘露醇可达到
A．供给热能		        B．利尿脱水			C．供给电解质		
D．增加血浆胶全渗透压	    E．维持酸碱平衡
（   ）31．发生肺水肿时用20%~30%酒精湿化吸氧，其作用
A．降低肺泡表面张力		      	B．增加肺泡表面张力		
C．降低肺泡内泡沫表面张力      	D．增加肺泡内泡沫表面张力		
E．增加肺泡内压力
（   ）32．患者输血后出现皮肤瘙痒、眼睑、口唇水肿，应考虑
A．过敏反应		B．枸橼酸钠中毒反应		 C．细菌污染	
D．溶血反应		E．发热反应
（   ）33．患者王某，输液1000ml，每分钟50滴，从上午8时20分开始，估计何时滴完（滴系数15）
A．上午11时			B．中午12时20分		C．下午1时20分
D．下午2时			E．下午2时20分
（   ）34．患者文某，需输血治疗，下列操作哪项错误
A．作血型鉴定和交叉配血试验		B．需两人进行“三查”、“八对”
C．勿剧烈震荡血液		        D．库血温度低用沸水浸泡15~20分钟再输入
E．输血前，先静脉滴注生理盐水
答案
1．E		 2．A		 3．D		 4．A		 5．D		6．C
7．E		 8．D	     9．B		10．A		11．B		12．C
13．C		14．D		15．B		16．C		17．B		18．C
19．E		20、C		21．E		22．D		23．A		24．D
25．B		26．D		27．C		28．A		29．C        30．D
31．C   	32．A        33．C        34．D            
（二）X型题
（   ）1．输液时，溶液不滴的原因是
A．针头滑出血管外		B．针头紧贴血管壁		C．针头阻塞
D．静脉痉挛			E．压力过高
（   ）2．对输液患者巡视时应观察
A．橡胶管有无扭曲、受压			B．针头有无脱出、阻塞或移位
C．有无输液反应				D．有无溶液外溢
E．液体是否滴完
（   ）3．利尿脱水剂有
A．甘露醇				B．5%葡萄糖		C．山梨醇
D．50%葡萄糖			E．0.9%氯化钠
（   ）4．防止输液发生空气栓塞的措施是
A．输液管连接处要紧密			B．针头与针栓衔接处要拧紧
C．输液管内空气要排尽			D．要用无孔的茂菲滴管
E．加压输液时，护士在旁看守不得离开
（   ）5．输液过快引起肺水肿时，护士应立即
A．停止输液     	   		B．酒精湿化吸氧		      C．取端坐位
D．四肢持续结扎		   	E．遵医嘱应用强心剂、利尿剂等
（   ）6．防止输血引起溶血反应的措施是
A．严格执行血液保存规则			B．作好血型鉴定
C．作好交叉配血试验				D．输血前要由两个人认真核对
E．避免血液加热或震荡过剧
（   ）7．枸橼酸钠中毒反应有哪些症状
A．心率缓慢		   B．手足搐搦		  C．出血倾向
D．呼吸困难		   E．血压下降
（   ）8．药液溢出静脉外可引起组织坏死的药物是
A．去甲肾上腺素		B．5%葡萄糖氯化钠		C．20%甘露醇
D．25%山梨醇			E．5%葡萄糖
（   ）9．与输液发热反应有关的因素是
A．输注大量葡萄糖液			B．输液工具灭菌不完善或被污染
C．输入刺激性较强的药物		D．输入溶液制品不纯，消毒保存不良
E．橡胶管腔表层附着硫化物
（   ）10．输入液体速度宜慢的患者有
A．老年体弱		B．婴幼儿		C．发热
D．心肺疾患		E．严重脱水
（   ）11．在输血前应做血型鉴定和交叉试验的血液制品是
A．全血		   B．血浆		         C．代血浆	
D．自体血		   E．红细胞混悬液
（   ）12．小儿头皮静脉的特点是
A．外观呈微蓝色、无搏动		    B．血管壁薄，易被压瘪
C．血液呈向心方向流动		    D．位置固定		
E．推药时阻力较大
（   ）13．输液致肺水肿的症状是
A．呼吸困难、气促		B．咳泡沫痰或泡沫血性痰
C．两肺可闻湿性罗音		D．四肢无力，不能坐起		E．心率加快
（   ）14．引起静脉炎的原因是
A．静脉内短期留置硅胶管			B．注入强刺激的药物
C．输液中针头穿出血管			D．输液时无菌操作不严
E．长期输入浓度较高的药物
（   ）15．静脉炎的症状是
A．沿静脉出现条索状红线		    B．局部组织肿胀、灼热
C．有时伴有畏寒发热症状		    D．肢体运动受限，不灵活
E．局部伴有疼痛
（   ）16．库存血与新鲜血相比
A．白细胞破坏较多		B．血钾离子含量增多		C．凝血因子减少
D．酸性增高		    E．血小板破坏较多
（   ）17．输血时血液内不得加入哪些药液
A．含钙剂的溶液		    B．酸性溶液		        C．碱性溶液
D．高渗或低渗溶液		    E．4%枸椽酸钠溶液
（   ）18．输血溶血反应的原因是
A．血液贮存过久		    B．输入异型血液		   C．血液被细菌污染
D．血液保存温度不当  	    E．血液受到机械损伤
（   ）19．哪些不适宜作献血员
A．曾患过疟疾		      B．小时bs-Ag阳性		    C．肝、脾肿大
C．半年内接受过输血		  E．半年内接种过血清疫苗
（   ）20．输血前导致红细胞已被破坏的原因是
A．血液贮存过久		    B．保存的冰箱温度高于4℃
C．血液被激烈震荡	        D．血液内加入了高渗或低渗溶液
E．室温中放置时间过长
（   ）21．输液时预防空气栓塞的护理措施是
A．输液前认真检查输液器的质量            B．输液操作注意严格无菌
C．加强巡视 		                  	D．输液管内空气要排尽
E．加压输液时护士要在旁守护
答案
1．ABCD		2．ABCDE		 3．ACD		4．ABCE		 5．ABCE
6．ABCDE  	7．ABCE		     8．ACD		9．BDE		 10．ABD
11．AE	   	12．ABCD		13．ABCE	14．BDE		 15．ABCE
16．ABCDE	    17．ABCD		18．ABCDE	19．ABCDE   20．ABCDE	
21．ACDE		 
三、判断改错题
（  ）1．输液时引起发热反应，常因短时间内输入大量液体引起。
（  ）2．长期输入高浓度、刺激性强的药液，可引起局部静脉壁的化学炎症反应。
（  ）3．库存血在－4℃ 的冰箱内可存2～3周。
（  ）4．纤维蛋白原，适用于纤维蛋白缺乏症，弥漫性血管内凝血者。
（  ）5．中心静脉留置输液时，如硅胶管内有有血液凝聚，应及时用生理盐水冲注，以免堵塞。
（  ）6．输入异型血发生溶血反应，输入30～50ml即出现症状，后果严重。
（  ）7．大量输血后会导致出血倾向。
答案
1．（×）输液时引起发热反应，常因输入致热物质而引起。
2．（√）
3．（×）库存血在4℃ 的冰箱内可存2～3周。
4．（√）
5．（×）中心静脉留置输液时，如硅胶管内有血液凝聚，应用注射器抽出凝块再注入药液，或边抽边拔管，切忌将血凝块推入血管。 
6．（×）输入异型血发生溶血反应，输入10～15ml即出现症状，后果严重。
7．（√）
四、简答题
1．输液前如何核对和检查药物？
2．发生空气栓塞时为什么要让患者呈左侧头低脚高位？
3．如何调节输液点滴的速度？
4．输液中若发现溶液不滴，你考虑会由哪些问题引起？如何处理？
答案
1．输液前应核对和检查药物
（1）认真核对药名、浓度、剂量、有效期。
（2）检查瓶盖有无松劲，瓶口有无裂缝。
（3）倒转药瓶检查药液有无混浊沉淀或有无絮状物及变色等。
2．发生空气栓塞时为什么要让患者呈左侧头低脚高位？
空气栓塞时，患者采取左侧卧位和头低脚高位，因为该体位有利于气体浮向右心室尖部，避开肺动脉入口，随着心脏缩舒，将空气混成泡沫，分次小量进入肺动脉内，逐渐被吸收。
3．调节输液的速度应  
（1）根据年龄调节，一般成为40~60滴/分，小儿20~40滴/分，对年老体弱婴幼儿输入宜慢。
（2）根据病情调节。心肺疾患者输入宜慢，脱水严重，心肺功能良好者，速度可快。
（3）根据药物性调节。利尿、脱水剂、输入速度宜快，高渗盐水含钾药物，升压药等，滴入速度宜慢。
4．输液中，溶液不滴可能有以下几种情况
（1）针头滑出血管外，液体注入皮下组织，局部有肿胀、疼痛，应另选用血管重新穿刺。
（2）针头斜面紧贴血管壁，妨碍液体滴入。可调整针头位置或适当变换肢体位置，直到滴注通畅。
（3）针头阻塞，溶液不滴，应更换针头重新穿刺。
（4）压力过低，由于患者周围循环不良，或输液瓶位置过低所致，可抬高输液瓶位置。
（5）静脉痉挛，用热水袋或热毛巾热敷血管部位，以解除痉挛。
五、应用题
患者张先生，男，32岁，因腹泻十多次，全身无力，精神不振而急诊入院，入院诊断急性胃肠炎伴脱水，医嘱林格氏液500ml，10%葡萄糖液100ml加维生素1.0g静脉点滴。输液一小时后，患者出现畏寒、发热，恶心、头痛，查体温40℃，你考虑：
（1）患者出现了什么情况？
（2）发生的原因可能有哪些？
（3）如何预防和处理？
答案
1．考虑患者可能是发热反应。
2．其原因可能是
（1）输液瓶及输液器清洁灭菌不完善或被污染或输液橡胶管表层附着硫化物等。
（2）输液溶液或药物制品不纯，消毒保存不良等。
3．预防：
（1）输液用具做好去除致热原的处理，使用一次性输液器要认真检查是否合格，密封完好在有效期内。
（2）认真核对药物的有效期，检查溶液瓶盖有无松动，瓶口有无裂缝，并检查药液是否混浊、沉淀或变色。
4．处理
（1）立即停止输液，并通知医生，安慰患者，给予心理支持，迅速进行处理。
（2）给予物理降温，必要时，按医嘱给抗过敏药物或激素治疗。
（3）保留剩余溶液和输液橡胶管，送检验室作细菌培养。



 

 
第十四章 冷热疗法
一、名词解释
1．冷热疗法 
2．继发效应 
答案
1．冷热疗法  是利用低于或高于人体温度的物质作用于人体表面，通过神经传导引起皮肤和内脏器官血管的收缩和舒张，改变机体各系统体液循环和新陈代谢，达到治疗目的。
2．继发效应  是指用冷或热超过一定时间，将产生与生理效应相反的作用，这种现象称为继发效应。
二、选择题 
（一）A型题
（   ）1．热疗的目的不包括下列哪一项
A．促进炎症的消散和局限  B．减轻长部组织充血  C．解除疼痛  
D．制止炎症扩散或化脓    E．保暖
（   ）2．昏迷患者用热水袋水温不可超过
A．30℃   B．40℃   C．50℃   D．60℃   E．70℃
（   ）3．面部危险三角区感染时禁用热疗的原因是
A．加重患者疼痛    B．引起局部出血    C．掩盖患者病情  
D．造成面部烫伤    E．导致颅内感染
（   ）4．冷疗控制炎症扩散的机制是
A．增强白细胞的吞噬功能      B．降低细菌的活力  C．降低神经的兴奋性
D．溶解坏死组织              E．增强免疫功能
（   ）5．高热患者用酒精擦浴时冰袋应置于
A．头部   B．肩部   C．颈部   D．腋下   E．足底
（   ）6．不宜热水坐浴的患者是
A．痔疮手术后    B．肛门部充血    C．外阴部炎症  
D．肛裂感染      E．急性盆腔炎
（   ）7．在伤口部位进行热敷时应特别注意
A．在床单上铺橡胶单    B．伤口皮肤周边涂凡士林    C．保持合适水温  
D．掌握无菌技术        E．及时更换敷料
（   ）8．用冷疗可减轻疼痛是因为降低了
A．神经末梢的敏感性    B．痛觉神经的兴奋性    C．局部细胞的新陈代谢
D．细菌的活力          E．血液流动
（  C ）9．禁用冷疗的患者是
A．烫伤   B．牙痛   C．慢性炎症   D．鼻出血   E．中暑
（   ）10．腹部禁用冷是为了防止
A．体温骤降    B．引起腹泻    C．心律失常    D．冻伤    E．心率减慢
答案
1．D  2．C  3．E  4．B  5．A  6．E  7．D  8．A  9．C  10．B 
（二）X型题
（   ）1．急性腰扭伤患者前三天使用冷敷减轻疼痛，其作用机理是
A．降低神经末梢的兴奋性        B．提高神经末梢的兴奋性  
C．局部毛细血管收缩、渗出减少  D．局部毛细血管扩张、渗出增多  
E．以上都是
（   ）2．热的作用机制有
A．增加新陈代谢和白细胞吞噬功能  	B．能降低痛觉神经的兴奋性，改善血液循环
C．使局部血管扩张                	D．降低细菌的活力和细胞代谢
E．抑制细胞活动，使神经末梢的敏感性降低
答案
1．AC  2．ABC
三、判断改错题 
（   ）1．冷热疗法的效果与面积大小有关。
（   ）2．冷、热应用时的温度与体表的温度相差越大，机体对冷热刺激的反应越弱。
（   ）3．面部危险三角区感染禁用热疗。
（   ）4．浅肤色的人比长肤色的人对冷、热的反应更强烈些。
（   ）5．人体心前区的部位可以进行冷疗。
答案
1．（√）
2．（×）冷、热应用时的温度与体表的温度相差越大，机体对冷热刺激的反应越强。
3．（√）
4．（√）
5．（×）人体心前区的部位禁忌进行冷疗。
四、简答题 
1．为什么说冷热疗法的方式会影响其效果？
2．冷疗的目的是什么？
3．为什么冷疗可减轻局部出血？适用于哪些范围？
4．冷疗的禁忌症有哪些？
5．使用冰帽的目的是什么？
6．为患者行酒精擦浴时为什么要备热水袋和冰袋？
7．热疗的目的是什么？
8．急性腹痛未明确诊断前为什么不用热疗？
9．热水坐浴的适应症和禁忌症有哪些？
答案
1．为什么说冷热疗法的方式会影响其效果？
冷热应用方式不同效果也不同。水是良好的导体，其传导能力及渗透能力比空气强，因此，湿冷、湿热的效果优于干冷、干热。
2．冷疗的目的是  
减轻局部出血；减轻组织的肿胀和疼痛；控制炎症扩散；降低体温。
3．为什么冷疗可减轻局部出血？适用于哪些范围？
冷疗可以使局部血管收缩，血流减慢，血液的粘稠度增加，有利于血液凝固而控制出血。适用于扁桃体摘除术后，局部软组织损伤的初期。
4．冷疗的禁忌症包括  
血液循环障碍；慢性炎症或长部化脓病灶；组织损伤、破裂；对冷过敏；昏迷、感觉异常、年老体弱者慎用。
5．使用冰帽的目的是  
达到头部降温，预防脑水肿。
6．为患者行酒精擦浴时为什么要备热水袋和冰袋？
为患者行酒精擦浴时需头部置冰袋，以助降温并防止头部充血而致头痛；热水袋置于足部，以促进足底部血管扩张而减轻头部充血，并使患者感到舒适。
7．热疗的目的是  促进炎症的消散和局限；减轻疼痛；减轻长部充血；保暖和舒适。热疗使皮肤血管扩张，使平时大量呈闭锁状态的动静脉吻合支开放，皮肤血流量增多。由于全身循环血量的重新分布，减轻长部组织的充血。
8．急性腹痛未明确诊断前为什么不用热疗？
虽然热疗可以减轻腹痛，但掩盖了病情的真相，往往会贻误诊断及治疗，有引发腹膜炎的危险。
9．热水坐浴的适应症和禁忌症有哪些？
热水坐浴适用于会阴部、肛门疾病手术后。但女性患者经期、妊娠后期、产后2周内、阴道出血和盆腔急性炎症不宜坐浴，以免引起感染。
五、应用题 
患者，黄某，45岁，高温下作业约4小时，突然神志不清急送入院。查体：面色潮红、颜面灼热，体温41℃，脉搏120次/分，呼吸24次/分，医生诊断为“中暑”，医嘱：立即行酒精擦浴降温，请问：
1．酒精擦浴的浓度、温度及剂量，擦浴完毕后多长时间测体温？
2．擦浴中注意事项？
答案
1．酒精擦浴的浓度为25％—35％，温度30℃左右，剂量200ml～300ml，擦浴完毕后30分钟测体温，观察是否降温。
2．为患者行酒精擦浴时应注意
（1）擦浴过程中注意观察病情，如出现异常应停止擦浴，及时处理；
（2）擦浴过程中尽量少暴露患者；
（3）擦至腋窝、肘窝、手心、腹股沟、腘窝处稍用力并延长停留时间，以促进散热。
 
第十五章  标本采集法
一、名词解释
标本
答案
标本  是指采集患者少许的血液或排泄物、分泌物、呕吐物和体液（胸水、腹水等）及组织等样品，通过实验室检查来反映机体正常的生理现象和病理改变。
二、选择题
（一）A型题
（   ）1．防止血标本溶血的方法，下列哪项错误
A．选用干燥无菌注射器		B．采血后去针头顺管壁将血浆和泡沫注入试管
C．避免过度震荡			D．血培养标本将血液注入培养瓶
E．立即送验
（   ）2．尿常规检查需何时留取尿标本
A．饭前半小时	   B．晨起第一次尿		C．12小时尿
D．24小时尿	   E．随时收集尿液
（   ）3．留取中段尿的正确方法是
A．尿量不宜太多，3ml即可		B．尿内勿混有消毒液		C．女性患者须取坐位
D．必须留取晨起第一次尿			E．用干燥试管留取尿液
（   ）4．检查粪便中的寄生虫卵应
A．取中间部位的粪便		B．取边缘部位的粪便		C．取不同部位的粪便
D．随机取少许粪便 		E．留取全部粪便
（   ）5．采集痰培养标本时应用的漱口液是
A．生理盐水				B．1%~4%碳酸氢钠溶液		C．0.1%醋酸溶液
D．1%~3%过氧化氢溶液	E．朵贝尔溶液
（   ）6．关于咽拭子培养，下列哪项错误
A．采集咽部、两侧腭弓及扁桃体分泌物		B．用无菌咽拭子培养管留取标本
C．患者先漱口							D．长棉签蘸无菌生理盐水擦溃疡面采集
E．真菌培养须在口腔溃疡面采集
（   ）7．患者伍某，持续高热，怀疑败血症，下列采集血培养标本哪项做法错误
A．须放入消毒容器内			B．检查容器有无裂缝		C．检查瓶塞是否干燥
D．检查培养基是否足够		E．采集时严格执行无菌操作
（   ）8．患者张某，急性细菌性心内膜炎，需作血培养检查，护士应给患者采血多少为宜
A．2ml		B．4ml		C．6ml		D．8ml		E．10ml
（   ）9．患者史某，查找痰中癌细胞，固定痰标本的溶液是
A．3%来苏儿  B．5%石炭酸  C．95%酒精   D．0.2%漂白粉  E．0.2%苯扎溴铵
（   ）10．采集血标本测血糖含量，正确的是
A．饭后2小时采血				B．标本容器用抗凝试管		
C．从输液针头处抽血			D．采血后将针头靠近管壁缓慢注入		
E．血液注入试管后不能摇动
（   ）11．下列关于血标本采集法的描述，错误的是
A．血清标本应避免震荡，防止溶血		B．全血标本采集后注入抗凝管，轻轻摇匀
C．血气分析需用加盖抗凝管			D．严禁在输血针头处采集血标本
E．做CO2结合力的测定时，用普通抗凝管，测定结果偏高
（   ）12．不符合血培养标本采集原则的是
A．标本容器外贴标签			B．采集量一般为3ml		C．在使用抗生素前采集
D．采集时严格执行无菌操作	E．血液注入标本瓶后轻轻摇匀
（   ）13．关于采集标本，错误的是
A．尿糖定性，留12小时尿标本		B．尿妊娠试验，留清晨第一次尿		
C．痰培养标本，采集前先漱口		D．大便查阿米巴原虫，便盆应先加温
E．咽拭子培养，在扁桃体及咽部取分泌物
（   ）14．留取24小时尿标本作尿糖定量检查，加防腐剂为
A．福尔马林	B．浓盐酸	C．冰乙酸	D．苯甲酸	E．甲苯
（   ）15．下列属于试验饮食的是
A．流质饮食		B．低蛋白饮食	C．无盐饮食	
D．忌碘饮食		E．要素饮食
（   ）16．采集血清标本作肝功能检查，以下哪项不妥
A．用干燥试管				B．在清晨空腹抽血		C．顺管壁将血液注入试管
D．注入血液速度宜缓慢		E．轻轻摇动试管防止血凝固
（   ）17．留取血吸虫孵化检查的粪便标本应
A．试验饮食3~5天后留取		B．留全部粪便及时送检	
C．将便盆加热后留取全部粪便		D．用竹签取脓血黏液粪便置培养管内	
E．取少量异常粪便置蜡纸盒内送检
（   ）18．生化检验的血标本应在什么时候采集
A．清晨空腹	 B．餐前30分钟	C．餐后2小时		D．临睡前		E．没有时间限制
（   ）19．大便潜血试验的前三天，可以选择的食物是：
A．牛内		B．猪肝		C．菠菜		D．菜花		E．小白菜
（   ）20．以下哪项不是采集血标本的注意事项
A．根据化验目的计算血量		B．需全血的标本应选择抗凝试管
C．血清标本应防止溶血		D．女患者月经期不宜留取
E．生化标本应清晨空腹抽取
（   ）21．有关血培养标本采集的叙述，不正确的是
A．标本须放入无菌容器中				B．抽取过程应避免污染		
C．应选择有抗凝剂的特殊器皿			D．采集时间应在患者使用抗生素之前
E．标本容器内不可混入其它药物
（   ）22．服驱虫剂后检验粪便标本的正确方法为
A．取粪便颜色异常部分		B．取全部粪便		C．取中段粪便
D．取不同部位粪便			E．取5~10g粪便
（   ）23．静脉采血时，以下操作哪项是正确的
A．抽取全血标本后，注入干燥试管		
B．为危重患者采集血标本，可在输液处抽取
C．采集血培养标本后，迅速注入抗凝试管内		
D．同时抽取几项标本时，注入顺序为：血培养——抗凝管——干燥管
E．血清标本注入试管后，应轻轻旋转摇匀
（   ）24．留取17-羟类固醇、17-酮类固醇尿标本时，应加哪种防腐剂
A．草酸		B．甲醛		C．甲苯		D．浓酸盐		E．稀盐酸
（   ）25．下列哪项不符合标本采集的原则
A．采集标本应按医嘱执行				B．选择好的容器外必须贴上标签
C．采集标本时应严格执行查对制度		D．凡细菌培养标本应立即予以采集
E．标本采集后应及时送检
（   ）26．与痰培养标本留取无关的叙述为
A．清晨采集				B．漱口液漱口		C．无菌培养盒		
D．长吸气后用力咳痰		    E．95%酒精固定标本
（   ）27．咽拭子霉菌培养时，取何处分泌物为宜
A．扁桃体		B．咽后壁		C．软腭		D．口腔溃疡面上		E．两侧腭弓
（   ）28．以下哪项不是采集痰标本的目的
A．查找致病菌		    B．查找癌细胞		   C．查找虫卵
D．观察性状和量		E．查内眼不易察觉的微量血液
（   ）29．以下与采集24小时痰标本操作无关的是
A．准备大口玻璃瓶		    B．容器贴标签，并注明留痰的起止时间
C．向患者解释留取目的	    D．嘱患者不可将鼻涕和唾液混入
E．咳痰前需用漱口液漱口
（   ）30．尿标本留取时需加入甲苯防腐剂的化验项目是
A．尿糖定量			B．尿糖定性		C．爱迪氏计数	
D．尿17-羟类固醇		E．尿细菌培养
（   ）31．测尿肌酐时，加用的防腐剂是
A．甲醛		B．甲苯		C．稀盐酸	D．浓盐酸		E．乙酚
（  C ）32．常用导尿的方法留取标本的化验项目是
A．尿蛋白定量检查		B．尿激素测定		C．尿细菌培养		
D．尿酮体检查			E．尿常规检查
（   ）33．以下哪项检查需留取全部粪便作为标本
A．大便潜血试验			B．大便常规检查		C．查寄生虫卵
D．血吸虫孵化检查		E．大便培养
（   ）34．张某，女性，43岁，以肾小球肾炎收入院。医嘱：爱迪氏计数检查。以下做法中哪项不是护士在执行此医嘱时的正确做法
A．向患者解释留尿目的及配合方法		B．准备大口带盖容器
C．容器内加甲苯防腐					D．嘱患者晨7时排空膀胱后开始留尿
E．做好交班，督促患者正确留取尿液
（   ）35．某患者，初步诊断为阿米巴痢疾，于2002年12月6日入院。为确定诊断，医嘱留大便标本查找阿米巴原虫。护士应为患者选择哪种标本容器
A．无菌容器				B．装有培养基的容器		C．清洁容器
D．加温的清洁容器		    E．加有95%酒精的容器
（   ）36．做尿妊娠试验时，需留何时尿标本获得准确结果
A．晨尿	B．12小时尿	  C．24小时尿	D．上午10时尿	E．与时间无关
（   ）37．下列除哪项外均是留24小时痰标本的目的
A．观察一日痰量		B．观察痰液性状		C．观察痰的颜色
D．测定痰液的酸碱度	    E．嗅痰液的气味
（   ）38．需用抗凝管采血的检验项目是
A．血交叉	B．血清电解质	C．T3、T4	D．蛋白电泳		E．乙肝全套
（   ）39．采集血清标本容器需用
A．肝素抗凝管		B．清洁干燥管		C．石蜡油抗凝管		
D．盛草酸钠瓶		E．盛草酸钾瓶
（   ）40．取血查血丝虫微丝蚴标本的时间应于
A．清晨起床前		B．晚间入睡前		C．晚间熟睡时		
D．用抗生素前		E．用抗生素后
（   ）41．采用血标本做乙肝七项检查需用
A．清洁干试管		   B．普通抗凝管		 C．肝素抗凝管		
D．0.1ml草酸钠试管	   E．10%草酸钾试管
（   ）42．若同时抽取几个项目的血液标本时首先应注入
A．抗凝试管		B．干燥试管		C．血培养瓶		D．石蜡油瓶		E．氟化钠瓶
（   ）43．作尿爱迪计数时，第一次留尿90ml需加何种防腐剂，其量是多少
A．40%甲醛1滴		B．浓盐酸10ml		C．甲苯10ml		
D．40%甲醛3滴		E．甲苯数滴
（   ）44．采集粪便培养标本应
A．用无菌棉签取便盆中的脓血或粘液部分少许
B．用无菌干棉签由肛门插入6~7cm处取粪便少许
C．在加热便盆中取粪便少许放纸盒中送检
D．用无菌棉签醮生理盐水插入肛门取粪便少许放入培养试管中送检
E．以上皆可
（   ）45．糖尿病患者，需留尿作尿糖定量检查。合适的尿标本采集方法是
A．留清晨第1次尿约100ml		B．随时留尿100ml		C．饭前留尿100ml
D．留24小时尿					E．用中段尿法留尿5ml
（   ）46．测量尿蛋白定量时，需加入的防腐剂
A．浓盐酸		B．麝香草酚		C．甲苯		D．稀盐酸		E．甲醛
（   ）47．某患者要做粪便潜血试验，应给患者哪一组食谱
A．卷心菜、五香牛内		B．菠菜、红烧青鱼		C．茭白、鸡蛋
D．油豆腐、鸡血汤		E．炒肝
答案
1．B   2．B   3．B   4．C   5．E   6．C   7．A   8．E   9．C   10．B 
11．E  12．B  13．A  14．E  15．D  16．E  17．B  18．A  19．D  20．D 
21．C  22．B  23．D  24．D  25．D  26．E  27．D  28．E  29．E  30．A 
31．B  32．C  33．D  34．C  35．D  36．A  37．D  38．A  39．B  40．C 
41．A  42．C  43．D  44．A  45．D  46．C  47．C  
（二）X型题
（   ）1．须使用浓盐酸作防腐剂的检验项目是
A．尿Addis计数		    B．尿蛋白定量		   C．尿糖定量		
D．17-羟类固醇			E．17-酮类固醇
（   ）2．采集标本的目的
A．协助疾病的诊断		B．观察病情进展		C．制定治疗方案
D．减轻患者症状		E．观察用药效果
（   ）3．有关血标本采集的叙述，正确的是
A．采集血肌酐标本应准备干燥试管			B．采集血沉标本应准备抗凝试管
C．采集肝功能标本应准备干燥试管			D．采集血脂标本应准备干燥试管
E．采集血尿素氮标本应准备抗凝试管
（   ）4．采集血培养标本时，正确的做法是
A．容器应完整无裂缝	 				B．应检查培养基是否足够  
C．血液注入标本瓶后应避免摇动		D．一般培养标本取5ml血即可		
E．注入血液至容器时应防止被污染
（   ）5．静脉采集血标本时，正确的操作方法包括
A．生化检验项目应空腹采集		
B．为减少对患者的损伤，在为输液患者采集标本时，应从输液针头处抽取
C．使用密封瓶留取血培养标本，注血时应更换针头
D．同时抽取几项血标本时，注入顺序为：血培养——干燥管——抗凝管
E．采集血清标本，将血注入标本瓶时应取下针头
（   ）6．尿常规检查，留取晨尿的原因是
A．未受饮食影响		B．尿液浓度高		C．尿液未变质
D．尿液不浑浊		    E．促性腺激素含量高
（   ）7．采集尿标本时，正确的做法是
A．不可将粪便混入其中			B．采集尿培养标本应先清洁消毒外阴
C．12小时尿标本的留取时间为早7时至11时	
D．昏迷患者应用导尿术取尿          E．留取24小时尿标本应使用防腐剂
（   ）8．有关大便潜血标本的采集方法，正确的做法是
A．留取全部粪便				B．准备期3天		C．准备期禁食内类食物
D．准备期应选择蔬菜类食物		E．试验期为3天
（   ）9．常规痰标本采集的目的
A．查找细菌		B．检查痰液的量		C．查找红细胞	
D．查找虫卵		E．查找癌细胞
（   ）10．痰标本的采集过程中，正确的做法是
A．留取24小时痰标本应加入防腐剂		B．常规痰标本应于清晨中漱口后留取
C．查找癌细胞的标本应用甲醛固定		D．昏迷患者留取痰标本可用吸痰管吸取
E．咽试子做真菌培养时，应取口腔溃疡面上的分泌物
（   ）11．作尿常规检查可查
A．尿透明度	B．尿酸碱度	 C．尿糖定量		D．尿结核菌		E．尿蛋白
（   ）12．作血吸虫孵化检查时大便标本要求
A．取脓血部分			B．取粘液部分		C．取全部粪便		
D．将标本置温试管中		E．及时送检
（   ）13．咽拭子培养取标本的部分是
A．腭弓		B．咽部		C．颊部		D．扁桃体		E．舌四周
（   ）14．不需加抗凝剂的标本
A．血钙	B．碱性磷酸酶	C．乙型肝炎表面抗原		D．血糖		E．血沉
（   ）15．采集血液标本时防止溶血应做到
A．用干燥注射器抽血				B．采集后的标本避免过度震荡		
C．血液中的泡沫勿注入试管内		D．抗凝剂剂量要加得适量	
E．需加入无菌容器中
（   ）16．下列关于24小时尿标本采集的描述，正确的是
A．收集晨起7点第一次排尿至次日晨起7点的所有尿液
B．为避免变质，应加入防腐剂
C．选用容量为3000ml左右、清洁带盖的广口容器
D．如有粪便混入，应立即滤去
E．用于各种尿生化检查
（   ）17．关于防腐剂的正确叙述是
A．甲醛能固定尿中有形成分		B．甲苯可保持尿液化学成分不变		
C．浓盐酸能防止尿中激素被氧化	D．甲苯于每300ml尿中加1ml
E．甲苯在第一次尿中加数滴使成一薄膜
（   ）18．采集痰培养标本时，不正确的操作是
A．应在患者清晨起床后未进食前采集		
B．反复用漱口水漱口后即可采集标本
C．嘱患者轻咳出痰液吐于集痰器内			
D．对于婴幼儿，先叩击其背部，使其咳出痰液
E．对于不合作者，可按吸痰法将痰吸入无菌集痰器内
（   ）19．以下哪些检查需采集全血标本送检
A．血沉测定  	B．抗O试验		C．血糖测定 	  D．肌酐测定	E．血氨测定
答案
1．DE     2．ABCE    3．BCDE   4．ABDE   5．ACE   6．AB    7．ABDE  
8．BCE    9．ADE    10．BCDE   11．AE    12．CE    13．ABD  14．ABC  
15．ABC  16．BCE    17．ABCE   18．BCD   19．ACDE  
三、判断改错题
（   ）1．若需同时抽取不同种类的血标本，应先注入血培养瓶，再注入干燥试管，最后注入抗凝管，动作应迅速、准确。
（   ）2．一般血培养采血5ml，对于亚急性细菌性心内膜炎患者，为提高细菌培养的阳性率，采血量可增至10~15ml。
（   ）3．尿Addis计数的常用防腐剂是甲苯。
（   ）4．大便隐血标本检查前3d禁食内类、肝、血、含大量叶绿素的食物及含铁剂药物，3d后收集标本。
（   ）5．当患者血管条件不好时，可考虑直接从输液针头处取血标本。
（   ）6．培养标本均应放在无菌容器内。
（   ）7．作霉菌培养时应在口腔溃疡面取分泌物。
（   ）8．二氧化碳结合力测定时，标本应置于盛10%草酸钾溶液0.2ml的试管内。
（   ）9．检查阿米巴原虫的标本应置于常温下的容器中。
（   ）10．妊娠试验留晨尿的目的是尿中磷酸盐浓度较高。
（   ）11．24小时尿标本指留取的晨7时至次晨7时的全部尿液。
（   ）12．采取查红斑狼疮细胞的标本后要放置恒温箱中1.5~2小时送检。
答案
1．（×）若需同时抽取不同种类的血标本，应先注入血培养瓶，再注入抗凝试管，最后注入干燥管，动作应迅速、准确。
2．（√）
3．（×）尿Addis计数的常用防腐剂是甲醛。
4．（√）
5．（×）任何时候都不可直接从输液针头处取血标本。
6．（√）
7．（√）
8．（√）
9．（×）检查阿米巴原虫的标本应置于热水加温后的容器中。
10．（×）妊娠试验留晨尿的目的是尿中绒毛膜促性腺激素浓度较高。
11．（√）
12．（√）
四、简答题
1．采集血液标本时如何防止溶血？为什么？
2．留痰培养标本的操作步骤有哪些？
3．标本采集的原则有哪些？
答案
1．采集血液标本时如何防止溶血？
按静脉穿刺法取血，抽血时须用干燥注射器、针头及干燥试管。采血后立即取下针头，将血液顺管壁缓慢注入试管内，切勿将泡沫注入。避免震荡，以防细胞破裂而造成溶血。因血液中细胞内、外成分有很大差异，如细胞内钾离子浓度是细胞外的20倍，细胞内某些酶含量也远较细胞外高，如有溶血发生，则严重影响结果的准确性。
2．留痰培养标本的操作步骤有哪些？
痰培养标本应于清晨收集，因此时痰量较多，痰内细菌也较多，护士戴口罩，嘱患者先用朵贝尔溶液漱口，再用清水漱口，长呼吸数次后用力咳出气管长处的痰于无菌培养标本容器内，加盖即可送检。昏迷患者留取痰培养标本时，可用吸痰管，外接大号注射器抽吸。
3．标本采集的原则
（1）遵照医嘱  采集各种标本均应按医嘱执行。医生填写检查申请单，字迹要清楚，目的要明确，并应签全名。
（2）充分准备  采集标本前应明确检验项目、检验目的及注意事项并向患者作耐心的解释。
（3）严格查对  采集前应认真查对医嘱，核对申请项目，患者姓名、床号、住院号等。
（4）正确采集  必须掌握正确的采集办法。既要及时又要采集量准确，凡细菌培养标本，应放入无菌容器内，采集时严格执行无菌操作技术，并应在抗生素使用前采集。
（5）及时送检  不应放置过久，以免标本变质影响检验结果。特殊标本应注明采集时间。
五、应用题
李某，初步诊断为阿米巴痢疾，急诊入院。为确定诊断，医嘱留粪便标本查找阿米巴原虫。护士应如何采取标本。
答案
首先应向患者做好解释，取得配合。检查阿米巴原虫时，因阿米巴原虫在低温下失去活动力，不易查到，故在收集标本前应先用热水将便盆加温，便后连同便盆即刻送检或者将标本置于已加温的容器中送检。


 
第十六章  病情观察及危重患者的抢救和护理
一．名词解释
1．危重患者
2．心肺复苏
3．意识障碍
答案 
1．危重患者  是指病情严重，随时可能发生生命危险的患者。
2．心肺复苏  指对心跳和（或）呼吸骤停者在开放气道下行人工呼吸和胸外心脏按压，将带有新鲜空气的血液运送到全身各部，尽快恢复自主呼吸和循环功能。 
3．意识障碍  凡影响大脑功能活动的疾病均会引起不同程度的意识改变，这种状态称为意识障碍。
二、选择题
（一）A型题
（   ）1．下列哪项不属于意识障碍
A．昏迷		B．昏睡		C．嗜睡		D．健忘		E．谵妄
（   ）2．危重患者护理，下列哪项错误
A．对眼睑不能自行闭者，覆盖凡士林纱布	
B．定时帮助患者更换体位
C．发现患者心脏骤停，首先通知医生		
D．意识丧失、谵妄患者必要时可用保护具
E．为患者定时作肢体被动运动	
（   ） 3．基本生命支持步骤是
A．心脏按压、开放气道、人工呼吸	    B．开放气道、人工呼吸、心脏按压
C．人工呼吸、心脏按压、药物治疗		D．人工呼吸、心脏按压、心脏除颤
E．开放气道、人工呼吸、心脏除颤
（   ） 4．单人行胸外心脏按压与人工呼吸的比例是
A．15：2		B．30：1	C．2：15		C．30：2		E．2：15
（   ） 5．患者胡某，脑外伤入院，体检发现瞳孔散大，判断瞳孔散大的标准是大于
A．2mm	   B．2~3mm	   C．3~4mm		D．4~5mm		E．5mm
（   ）7．瞳孔缩小是指瞳孔直径小于
A．1mm		B．2mm		C．3mm		D．4~mm		E．5mm
（   ）8．患者出现双侧瞳孔散大现象，多见于
A．氯丙嗪中毒	B．吗啡中毒	   C．阿托品中毒	
D．脑疝患者		E．水合氯醛中毒
（   ）9．观察患者最好的办法是
A．交接班    	 		    B．和患者接触    	C． 阅读病历     
D．加强医护联系     		E．查看护理记录
（   ）10．二尖瓣面容，常见于
A．贫血患者        B．肝病患者    C． 风湿性心脏病患者   
D．休克患者        E．肾病患者
答案 
1．D    2．C    3．A    4．C    5．E   6．D    7．B    8．C    9．B    10．C
（二）X型题
（   ）1．为了及时有效地抢救患者，急救室的物品应做到
A．定数量品种	     B．定点放置      C．定期检查维修		
D．定期消毒灭菌     E．专人管理
（   ）2．心肺复苏术的并发症有
A．胃内容物反流		B．肋骨骨折     C．肝破裂		    
D．血气胸     		    E．胃穿孔
答案
1．ABCDE     2．ABD
三、判断改错题
（   ）1．长昏迷表现为无自主活动，对声、光刺激无反应，对疼痛刺激可有痛苦表情。
（   ）2．胸外按压的部位在胸骨中、下1/3交界处。
答案
 1．（×）应将“长昏迷”改为“浅昏迷”或将“对疼痛刺激可有痛苦表情”改为“对疼痛刺激也无反应。”
2．（√）
四、简答题
1．简述病情观察的内容。
2．如何判断呼吸、心跳停止？
3．如何观察心肺复苏有效的指标？
答案
1．病情观察的内容 
从以下几方面观察  一般情况、生命体征、意识、瞳孔、心理状态、自理能力、其它。
2．呼吸、心跳停止判断  突然意识丧失、大动脉搏动消失、呼吸停止、瞳孔散大、皮肤苍白或紫绀、心尖搏动及心音消失、伤口不流血。
3．复苏有效的标志  患者呼吸、心跳恢复，大动脉可扪及搏动，收缩压60mmHg以上；面色、口唇、甲床等色泽转为红润；散大的瞳孔缩小，意识逐渐恢复、昏迷变浅，可出现反射或挣扎。
五、应用题
患者张某，男，52，诊断为“肺心病，呼吸衰竭”，进行呼吸机支持治疗。患者一般情况较差，体温38.5℃，呼吸26次/分，脉搏100次/分，血压100/70mmHg，意识模糊，时有躁动，有痰鸣音，尿少。你如何为该患者提供支持性的护理？
答案
对患者提供的支持性护理有
1．严密观察生命体征、意识、瞳孔的变化并记录。
2．保持呼吸道通畅  患者头偏向一侧，行胸部叩击、湿化气道、吸痰等措施。
3．加强基础护理  如眼睛护理、口腔护理、皮肤护理。
4．肢体被动活动。
5．遵医嘱给氧、补充营养与水份。
6．保持呼吸机管道通畅，各参数正常。
7．防止患者坠床。
8．加强心理护理。


 
第十七章  临终护理
一．名词解释
1．濒死
2．临终护理
3．死亡
4．脑死亡
答案
1．濒死  濒死是临床死亡前或临终前的一种状态，是生命活动的最后阶段。
2．临终护理  临终护理是针对患者死亡过程中多种问题做出恰当处理，从生理上解除患者躯体痛苦，从心理上缓和及消除患者对死亡的恐惧和不安，为患者提供温暖的人际关系，舒适的环境和坚强的精神支持，以及对其亲属的精神支持与安慰。
3．死亡  死亡是人的本质特征的消失，即个体生命活动和新陈代谢的永久终止。
4．脑死亡  脑死亡是大脑出现不可逆性的破坏，提示人的生命已经结束，其他的生命活动终将停止，无法逆转。
二、选择题
（一）A型题
（   ）1．濒死患者的临床表现是 
A．呼吸停止     			B．心跳停止      C．反射性反应消失
D．体温逐渐下降，接近室温   E．呼吸微弱
（   ）2．需要为濒死患者所做的护理是
A．撤去各种治疗性管道      B．身体姿势摆好
C．将身体孔道堵塞          D．满足患者的心理需要，继续进行治疗
E．劝其家属离开病室
（   ）3．临床死亡期的特征是
A．循环衰竭       B．心跳停止       C．肌张力丧失 
D．神志不清       E．呼吸衰竭
（   ）4．生物学死亡期的特征是
A．呼吸停止  B．心跳停止  C．尸斑出现  D．各种反射消失  E．神志不清
（   ）5．尸斑多出现在死亡后
A．2~8小时   B．2~4小时   C．4~6小时   D．6~8小时    E．6~10小时
（   ）6．尸体腐败主要是由于何原因造成的
A．酶的作用，组织发生分解自溶      B．新陈代谢障碍，组织氧化还原作用
C．血液循环障碍导致组织缺血缺氧    D．脑细胞坏死
E．糖元氧化分解作用
（   ）7．死亡的三个阶段是
A．昏迷、呼吸停止、心跳停止      			B．濒死、临床死亡、生物学死亡
C．肌张力减退、肌张力消失、神经反射消失		D．意识模糊、昏迷、意识障碍     
E．呼吸停止、心跳停止、角膜反射消失
（   ）8．濒死患者常出现高热不退，其常见的主要原因是 
A．丘脑下部受抑制   B．延髓受抑制   C．桥脑下部受抑制
D．大脑受抑制       E．脊髓受抑制
（   ）9．对濒死期循环衰竭临床表现的描述，哪项是错误的
A．皮肤苍白   B．心音低而无力   C．四肢冰冷
D．脉搏呈洪脉   E．血压下降
（   ）10．目前医学界逐渐开始以哪项做为死亡的诊断依据
A．呼吸停止   B．心跳停止  C．各种反射消失
D．脑死亡     E．瞳孔散大，对光反射消失
（   ）11．对濒死期患者临床表现的描述哪项是错误的
A．意识不清或有谵妄     B．潮式呼吸或点头样呼吸    C．血压下降，脉搏细弱  
D．胃肠蠕动增快而腹胀   E．肌内张力下降，大小便失禁
（   ）12．临终患者最早出现的心理反应期是
A．否认期   B．愤怒期   C．协议期  D．忧郁期   E．接受期
（   ）13．尸斑一般出现在尸体的哪个部位
A．头部    B．足部    C．腹部    D．胸部    E．最低部
（   ）14．临床上进行尸体护理的依据是
A．呼吸停止  	 B．各种反射消失   		C．心跳停止  
D．意识丧失   	 E．医生做出死亡诊断后
（   ）15．尸体护理的操作方法中哪项是错误的
A．填好尸体鉴别牌		  B．撤去治疗用物  	  C．脱衣擦净胶布与药液痕迹  
D．放平尸体，去枕仰卧     E．用未脱脂棉花填塞身体孔道
（   ）16．濒死期患者最后消失的感觉常是
A．视觉   	B．听觉   	C．味觉  	D．嗅觉   	E．触觉
（   ）17．护理临终患者，下列哪项不妥
A．要有坦率诚实的态度   	    	B．要认真听取患者的主诉	  
C．要充分体谅患者的痛苦       	D．要制止患者的愤怒表现		
E．要尊重患者的选择
（   ）18．下列哪项不是尸体护理的目的
A．尸体整洁			B．尸体姿势良好		C．尸体易于辨认
D．尸体五官端详		E．给家属以安慰
（  D ）19．患者胡某，晚期肝癌，治疗效果不佳，肝区剧烈疼痛，腹水，呼吸困难，患者感到痛苦，悲哀，有轻生念头，问此心理反应属于
A．否认期	  B．愤怒期	  C．协议期		D．忧郁期		E．接受
答案
1．E   2．D  	 3．B  	4．C  	5．B  	6．A  	7．B  	8．A  	9．D  10．D
11．D  12．A   13．E 	14．E   15．D  	16．B   17．D   18．D  	19．D
（二）X型题
（   ）1．濒死患者的临床表现是 
A．循环衰竭   				B．肌张力丧失   	C．呼吸衰竭   
D．各种长浅反射渐渐消失   	E．神志不清
（   ）2．对濒死患者的护理应做到  
A．满足患者的心理需要      B．严密观察病情  	  C．保持室内空气新鲜       
D．保持环境安静            E．通知家属和工作单位
（   ）3．临床死亡期的特征
A．神志不清   	  B．呼吸停止   	  C．循环衰竭   
D．心跳停止  	  E．反射性反应消失
（   ）4．生物学死亡期可出现
A．循环衰竭   	B．尸斑   C．呼吸停止   D．尸冷  	E．尸僵
（   ）5．尸体护理的目的是
A．使尸体清洁无异味    	B．使尸体清洁无渗液  	C．使尸体姿势良好      
D．有利于尸体保存       E．易于尸体鉴别
（   ）6．濒死期患者临床表现为
A．意识模糊或昏迷       	 B．瞳孔为2mm     C．听觉消失
D．吞咽困难，气道痰液蓄积    E．神经反射消失
（   ）7．尸体护理时，需将尸体放平，头下垫一软枕，其目的是
A．保持良好姿势      B．避免头面部充血发紫    C．防止胃内容物流出  
D．防止下颌骨脱位    E．便于进行尸体护理操作
（   ）8．对濒死患者的心理护理，应做到
A．理解患者的心理需求      B．对患者攻击行为应无声地接受
C．尽量满足患者的意愿      D．对患者否认期的言行应好心矫正
E．语言亲切，照顾要周到
（   ）9．进行尸体护理时应注意 
A．态度严肃认真   			B．医生做出死亡诊断后方可进行  
C．尸体护理要及时  			D．尸体护理前，劝其家属离开   
E．死亡时间要填在体温单37~38℃之间
（   ）10．对死者家属的解释与护理包括
A．说明患者的病情及抢救过程   		B．对患者遗物的整理与移交 
C．态度真诚，表现同情、理解    		D．有条件者，做好对死者家属的随访
E．尸体护理时，请家属在旁以便安慰
（   ）11．脑死亡的诊断标准哪些正确
A．不可逆的深度昏迷		B．自主呼吸停止		C．脑干反射消失
D．瞳孔散大而固定		E．脑电波消失
答案
1．ABCDE  	2．ABCDE   3．BDE  	4．BDE  	5．BCE  	6．AD
7．BC  		8．ABCE  	9．ABCD  	10．ABCD  	11．ABCE
三、判断改错题
（  ）1．濒死患者的听觉已经完全消失。
（  ）2．临床死亡期心跳、呼吸停止、反射消失，各组织细胞停止活动。
（  ）3．尸斑是最先发生的尸体现象。
答案
1．（×）已经完全→没有完全  
2．（×）停止活动→仍有微弱而短暂的活动  
3．（×）尸斑→尸冷
四、简答题
1．传统的死亡标准与脑死亡标准的根本区别。
2．如何做好对临终患者的护理？
答案
1．传统的死亡标准与脑死亡标准的根本区别
长期以来，医学界将心肺功能做为生命最本质的特征，因此，以心跳、呼吸停止作为判断死亡的标准。当患者呼吸、心跳停止、瞳孔散大而固定，所有反射消失，心电波平直，即宣布死亡。但是随着医学发展，心肺复苏技术的进步，对自身心肺功能停止的患者，还可以依靠机器来维持。因此，只要大脑功能保持着完整性，一切生命活动都有可能完全恢复。如大脑功能出现不可逆的破坏，即脑死亡，则提示人的生命已经结束。
2．临终患者的护理 
（1）当发现患者出现濒死征象，立即报告医生，将患者移至抢救室，若患者在大病室，应用屏风遮挡。
（2）了解患者心理反应，有针对性做好心理护理，加强巡视，消除患者的孤寂感，增加安全感。
（3）严密观察病情，密切配合抢救工作，认真执行一切抢救措施。
（4）进行各种护理时，应严肃镇静，加强临床护理，包括口腔护理、皮肤护理，保持床铺及衣服的清洁干燥，注意保暖。
（5）保持室内空气新鲜，环境安静。
（6）通知家属和工作单位，允许家人陪伴，使家人及患者都获得安慰。
五、综合分析题
患者李某，男，46岁，司机，因咳嗽、咯血性痰、胸痛、体重下降2个月，加重1周，入院治疗，诊断为支气管肺癌晚期，患者住院后情绪一直低落，不善言语，经常询问护士有关咯血性痰方面的问题，当他看到邻床床上卡上写有“支气管肺Ca”时，反复对护理人员说：“我不可能是癌症，我肯定和他们不一样！”，并要求家属告诉自己的实际医疗诊断。请你根据患者目前状况，分析他处于临终患者心理反应的哪一期？作为责任护士，你应做哪些护理工作？
答案
（1）该患者处在临终患者心理反应的第一期  否认期。
（2）作为责任护士应做到
①多与患者坦诚沟通，既不要揭穿患者的防卫机制，也不要对他撒谎。
②了解患者对自己病情的认识程度及与其他医务人员家属交谈内容和情绪反应，以便准确评估患者心理状况。
③在与患者谈话时，注意维持患者的适当希望，应做到顺势诱导，热情鼓励，给予关心和支持。
④耐心倾听患者的诉说，要经常出现在患者身边，以使他安心并感到没有被别人抛弃，时刻都在受到护士的关怀。
⑤对于护理工作，应做到分秒必争，一切护理都要照常进行，要尽量解除患者痛苦。
⑥严密观察病情，密切配合治疗抢救工作，认真执行一切抢救措施。
⑦加强基础护理，包括口腔护理，皮肤护理，保持床铺及衣服的清洁干燥，注意保暖等。
⑧通知家属和工作单位，允许家人陪伴，使患者及家人都获得安慰。



















 
第十八章  医疗与护理文件的应用
一、名词解释
	1．医嘱   
2．临时医嘱   
3．长期医嘱
答案
1．医嘱  是医生根据患者病情的需要拟定的书面嘱咐，由医护人员共同执行。
2．临时医嘱  是指有效时间在24小时以内，应在短时间内执行，一般仅执行一次的医嘱。
3．长期医嘱  是指有效时间在24小时以上，当医生注明停止时间后失效的医嘱。	
二、选择题
（一）A型题
（   ）1．医疗与护理文件的重要意义与下列哪项无关
A．患者流动情况的依据  				B．具有重要的法律作用
C．医务人员临床实践的原始记录资料	D．科研工作的重要资料  
E．医学教学的最好教材
（   ）2．医疗与护理文件书写要求不包括
A．记录及时，准确   		B．描写生动，形象       C．内容简明扼要     
D．书写真实，完善    	    E．医学术语确切
（   ）3．在体温单40~42℃之间的相应时间栏内纵行填写
A．住院日数       B．术后日期       C．体重
D．转科时间       E．出入液量
（   ）4．关于医嘱种类的解释，下列哪项不对
A．长期医嘱有效时间在24小时以上		    B．临时医嘱只执行一次
C．临时备用医嘱有效时间在24小时以内	    D．长期医嘱医生注明停止时间后失效
E．长期备用医嘱须由医生注明停止时间后方为失效
（   ）5．执行医嘱下列哪项正确
A．一般情况下可执行口头医嘱		B．医嘱须经医生签字方为有效
C．医嘱须隔日仔细核对一次		D．需下一班执行的医嘱书面注明即可
E．各种通知单次日早晨集中送有关科室
（   ）6．医嘱的内容不包括
A．医嘱日期，时间    	    B．饮食，体位  	   C．护理常规，级别  
D．检测生命体征的方法   	E．医生，护士的签名
（   ）7．下列哪项不属于长期医嘱
A．复方甘草合剂10ml，po，tid		       B．保留灌肠qn×3
C．哌替啶50mg，im，q6小时，prn		   D．庆大霉素8万单位，im，bid
E．安眠酮0.2mg，po，sos
（   ）8．施行口头医嘱时不妥的是
A．一般情况下不执行					B．抢救，手术时间可执行
C．执行时，护士应向医生复述一遍		D．双方确认无误后执行
E．执行后无异常，不必补写医嘱
（   ）9．重整医嘱下列哪项不妥
A．重整医嘱由护士书写	
B．在最后一项医嘱下用红笔划横线并写“重整医嘱”
C．如有空格则从左到右顶格划红斜线
D．将需继续执行的长期医嘱按原医嘱日期顺序抄录
E．当患者手术，分娩或转科后，也需重整医嘱 
（   ）10．处理医嘱的方法应先执行
A．新开出的长期医嘱   	B．即刻医嘱  
C．定期执行的医嘱     	D．备用医嘱  		E．停止医嘱 
（   ）11．处理停止医嘱时，执行本和小卡注销后，在停止栏内
A．注明时间并填写自己姓名 	B．用铅笔划勾	       C．用蓝笔划勾          
D．用红笔写“取消”二字		E．用蓝笔写“作废”二字
（   ）12．护理记录单正确的记录方法是
A．眉栏填写用铅笔    	  B．日间用红钢笔书写		  C．夜间用蓝钢笔书写  
D．护理记录单不入病案	  E．总结24小时出入量后记录于体温单上
（   ）13．特别护理记录单不适用于下列何种患者
A．重病、大手术   	B．需要严密观察病情       C．一般瘫痪患者   
D．特殊治疗      	E．需要记录液体出入量
（   ）14．特别护理记录单内容不包括
A．手术过程中的情况      B．生命体征      C．病情动态
D．治疗效果              E．心理状态
（   ）15．日间用蓝钢笔，夜间用红钢笔书写的表格有
A．体温单    B．医嘱单  C．病情记录    D．病区报告  	E．入院记录
（   ）16．下列属临时医嘱的是
A．病危   		B．一级护理   C．氧气吸入prn 
D．大便常规  	E．半流质饮食
（   ）17．病案的保管下列哪项不妥
A．要求整洁  		B．不能撕毁  		C．不能擅自携出病区
D．不能随意拆散  	E．患者希望看时，护士应满足他的要求
（   ）18．书写病区报告时，对新入院患者哪项不需要叙述
A．发病经过  			B．主要症状  		C．入院后处理
D．患者的主诉 		 	E．家属的一般意见
（   ）19．执行医嘱的原则哪项错误
A．执行中必须认真核对  		B．医嘱必须有医生签名  	
C．医嘱均需即刻执行         	D．对有疑问的医嘱，必须查清再执行		
E．护士执行医嘱后签全名
（   ）20．住院病案不包括
A．医疗记录   		B．护理记录 		C．病区报告
D．检查记录   		E．体温单
（   ）21．李某，安定10mg im qd prn 属于
A．长期医嘱 			B．长期备用医嘱  	C．临时医嘱
D．临时备用医嘱  	    E．立即执行医嘱
（   ）22．丁某，安眠酮0.2mg po sos属于
A．长期医嘱 			B．临时医嘱   C．长期备用医嘱 
D．临时备用医嘱  	    E．立即执行医嘱
（   ）23．李某，手术后需重整医嘱，下述哪项不妥
A．在最后一行医嘱下用红笔划一横线
B．红线以上如有空格应用红笔从左到右顶格划一斜线
C．红线以上长期医嘱仍有效        
D．填写重整者姓名
E．重整医嘱后应认真核对
（   ）24．护士小白，需书写交班报告，首先应写
A．4床，万某，上午10时转出		B．18床，张某，上午9时入院
C．21床，于某，上午8时手术		D．25床，龙某，下午行胸腔穿刺术
E．41床，李某，病情危重
（   ）25．手术患者的病室报告内容不包括
A．术前准备			B．何种麻醉			C．手术经过		
D．回病房的时间		E．伤口渗血渗液情况
（   ）26．对新入院患者，不必要的病室报告内容是
A．既往病史			B．住院的主要症状		C．护理措施
D．患者的家庭成员		E．可能发生的病情突变
答案
1．A    2．B    3．D    4．C    5．B    6．D   7．E   8．E   9．A    10．B  
11．A   12．E   13．C   14．A   15．D  16．D   17．E  18．E  19．C   20．C  
21．B   22．D   23．C   24．A   25．A  26．D  
（二）X型题
（   ）1．医疗文件书写的要求是
A．要及时，准确   		 B．内容简明扼要  
C．用医学术语要确切		 D．均用蓝钢笔书写，记录者签全名
E．不可滥用简化字，写错时及时涂改
（   ）2．下列哪些属临时医嘱
A．B超        B．哌替啶50mg im st 	       C．测血压q2小时  
D．血常规      E．安定10mg im sos
（   ）3．下列哪些属长期备用医嘱
A．青霉素80万单位im q6d 	 B．氨茶碱0.1mg po q8小时 prn
C．止咳糖浆10ml po tid 		 D．庆大霉素8万单位im tid
E．哌替啶50mg im q6小时 prn
（   ）4．书写病区报告要求
A．内容简单扼要   	B．字迹清楚不涂改		C．病情可以从病历中摘录  
D．接班后及时书写	E．护士应签全名
（   ）5．下列属长期医嘱的是
A．庆大霉素8万单位im tid  	B．安定5mg po sos	    C．内科常规护理  
D．心电图st  				E．胸透
（   ）6．处理重整医嘱时应
A．重整医嘱要写整理当日日期			    	B．手术或分娩后应重整
C．处理转科医嘱应抄录红线以上的长期医嘱  	D．核对后，填写重整者的姓名
E．重整医嘱，须由医生抄录
（   ）7．有关医嘱正确的论述是
A．医嘱由护士撰写  					B．护士在执行中须检查核对
C．是护士完成治疗计划查核的依据	    D．只能由护士执行   
E．医嘱单在填写执行中必须严肃认真
（   ）8．关于医嘱的种类不正确论述是
A．长期医嘱当医生注明停止时间后才失效
B．长期备用医嘱有效时间在24小时以内
C．临时医嘱应在短时间内执行，一般只执行一次
D．临时备用医嘱待医生注明停止时间后失效
E．长期医嘱有效时间在24小时以上
（   ）9．对于准备手术的患者，病室交班报告应书写：
A．心理准备		B．手术野皮肤准备		C．镇痛前的准备
D．术前用药		E．胃肠道准备
（   ）10．大出血患者的病室报告内容重点是：
A．分析出血原因		B．出血时间		C．出血量、性质
D．止血措施			E．估计愈后
答案
1．ABC  2．ABDE  3．BE   4．ABE    5．AC 
6．BD   7．BCE    8．BD   9．ABDE  10．BCD
三、判断改错题
（   ）1．临时备用医嘱的有效时间在24小时以内。
（   ）2．在抢救或手术过程中医生提出口头医嘱时，护士应立即执行。
答案
1．（×）24小时→12小时
2．（×）立即执行→先复述一遍，双方确认无误后方可执行，并应及时补写医嘱
四、简答题
1．简述医疗文件的重要意义。
2．长期备用医嘱和临时备用医嘱处理时如何区别？
3．书写病区报告有哪些要求？
4．为什么说完整的医疗文件能反映医院的管理水平？
答案
1．医疗文件的重要意义
医疗文件反映了患者患病及治疗全过程，是临床原始文字记录，为医疗、护理、教学和科研工作提供了重要资料。完整的医疗文件记录为患者诊断、治疗提供重要依据。医疗文件为疾病调查、研究、医学统计提供原始材料。医疗文件是法律文件。医疗文件反映了医院的医疗护理质量和管理水平。
2．长期备用医嘱和临时备用医嘱处理时如何区别
长期备用医嘱有效时间在24小时以上，需有医生注明停止时间后方为失效。长期备用医嘱应抄录在长期医嘱栏内，护士每次执行后，在临时医嘱栏内记录并执行时间和签名。临时备用医嘱仅在医生开写时起12小时内有效，过期尚未执行则失效。如果执行则应及时记录在临时医嘱栏内，并注明时间和签名。
3．书写病区报告的要求
在了解病区的患者身心状况，掌握重症患者病情动态和治疗效果等基础上进行书写，填写时，先写患者的床号、姓名及诊断，然后将病情、治疗经过和给予的护理，简要地加以记录，书写内容要全面、真实、字迹清楚，不得随意涂改，日间用蓝钢笔写，夜间用红钢笔写。
4．为什么说完整的医疗文件能反映医院的管理水平？
医疗文件是由护士和医生共同书写的，一个管理严格的医院非常重视医疗文件的书写。医疗文件是医院和患者的重要档案资料，也是医学科研、医学教育和法律事务上的重要资料之一。它正确记录了患者疾病的发生、发展和康复的全过程，对疾病的诊断，治疗有重要的价值。完整的病案标志着医院工作人员的素质，查阅一定数量的病案，可供考评医院的服务质量，医疗质量，作为考核医生，护士业务水平项目之一。
	五、综合分析题
	张某，行胃大部分切除术，患者下午3时回病室。一般情况稳定，下午8时主诉伤口疼痛难忍，医嘱：哌替啶50mg  im  q6h  p r n.。半夜12时，患者又主诉伤口疼痛，难以入睡，请问：
（1）此属何种医嘱，有何特点？
（2）你作为值班护士，将如何处理？
答案
（1）属长期备用医嘱。有效时间在24小时以上，须由医生注明停止时间后方失效。
（2）作为值班护士要明确每次用药间隔时间是6小时，下午8时当患者主诉伤口疼痛时，护士可通过病情的观察和估计后执行医嘱，给予哌替啶50mg肌注，并在临时医嘱栏内记录，签全名。当半夜12时患者又诉伤口疼痛难以入睡，因与前次用药间隔小于6小时，故不宜再用哌替啶。护士应与值班医生商讨视不同情况给予其他镇静剂，并继续观察患者病情，如伤口情况，生命体征等，必要时陪伴在旁，应用语言进行安慰、关怀，取得患者理解与配合。

 
第十九章  专科护理常用技术
内科常用诊疗技术部分
一、选择题
（一）A型题
（   ）1．腰椎穿刺术后患者应取的体位是
A．半卧位    B．头低脚高位   C．去枕平卧位    D．头高脚低位     E．俯卧位
（   ）2．腰椎穿刺术穿刺的部位是
A．第1~2腰椎    B．第3~4腰椎  C．第1~2胸椎   
D．第3~4胸椎    E．第4~5胸椎
（   ）3．骨髓穿刺术后患者应采取的体位是
A．仰卧位休息4小时    	B．去枕平卧位   C．头高脚低位    
D．头低脚高位       	E．俯卧位
（   ）4．髂前上棘穿刺患者的穿刺点是
A．胸骨上切迹   
B．骶骨的两侧或取髂骨上缘下6~8cm与脊柱旁开2~4cm之交点为穿刺点 
C．腰椎棘突为穿刺点      
D．以髂前上棘后上的一段较宽髂缘为穿刺点  
E．以髂前上棘前上的一段较宽髂缘为穿刺点
（   ）5．检查三腔双气囊管时先用注射器向胃气囊注气
A．200~300ml    		B．300~400ml     C．250~300ml    
D．200~250ml    		E．300~350ml
（   ）6．三腔二囊管压迫止血适用于
A．胃底静脉曲张破裂出血        B．急性出血性糜烂性胃炎  
C．胃癌引起的上消化道大出血    D．消化性溃疡并发出血     
E．食管癌溃烂所致的出血
答案  
1．C   2．B   3．A   4．D   5．A   6．A  
（二）X型题
（   ）1．下列关于三腔双气囊管的说法正确的是
A．术中配合患者取半坐位或仰卧位，头稍偏向一侧
B．清洁鼻腔，颌下铺治疗巾或棉垫
C．三腔双气囊管插入65cm             
D．向胃气囊充气150~200ml
E．嘱患者作深呼吸；
（   ）2．关于腰椎穿刺术的护理的说法正确的是
A．协助患者侧卧位
B．核对1%的普鲁卡因，配合术者抽取药液，嘱患者保持体位放松不要紧张
C．需要送检验，提供无菌试管，将脑脊液3~5ml缓慢流入试管内 
D．可疑梗阻，做脑脊液动力学检查，在医生指导下压迫颈静脉15~20秒，观察压力是否上升
E．术后去枕平卧6小时内勿下床活动以免引起头痛。
答案  
1．ABE    2．ABCDE
二、判断改错题
（   ）1．对食管胃底静脉破裂出血难以止血者常用三腔双气囊管可迅速压迫止血。
（   ）2．一般情况下三腔双气囊管放置12~20小时后，食道气囊应放气15~30分钟，同时放松牵引。
答案 
1．（√）    
2．（×）将12~20改为12~24
三、简答题
1．胸腔穿刺术的目的有哪些？操作时有什么技巧？ 
2．检查三腔双气囊管的方法有几种？
答案
1．胸腔穿刺术的目的
（1）减轻患者因胸腔积液引起的压迫症状，改善呼吸。
（2）协助诊断。
（3）进行治疗（腔内注入药物）
操作技巧
（1）查对后向患者解释胸腔穿刺的目的、方法。
（2）协助患者反坐靠背椅上，暴露背部。
（3）打开胸穿包，协助医生固定孔巾，核对局麻药后打开以备医生抽取。
（4）配合医生固定穿刺针及夹闭胶管，穿刺中随时观察患者的反应，穿刺毕医生拔管后，用无菌纱布覆盖穿刺点并固定，取下孔巾。
（5）扶患者上床休息，取舒适体位。
（6）整理用物，洗手。
（7）记录抽取液量及性质
2．检查三腔双气囊管的方法
（1）先用注射器向胃气囊注气200~300ml，食管气囊内注气100ml ~150ml，用弹簧夹夹住管口后，仔细检查有无损坏、变形、漏气、做好各管腔标记。
（2）检查漏气有三种方法：放入水中查看有无气泡逸出；观察抽出气量是否与注入气量相等；将气囊放在耳旁倾听有无漏气声。如有损坏，及时更换后再作检查。
四、应用题
患者，男，48岁，因肝硬化伴上消化道大出血入院，经药物治疗仍出血不止，即行三腔双气囊管压迫止血术，暂无继续出血。在压迫止血期间，你如何护理？如果需要拔管，你用什么技巧防止再出血？
答案
压迫止血期护理
（1）经常抽吸胃内容物、食管内积蓄的分泌物或血液，如见新鲜血液，应考虑是否因牵引不紧或气囊充气不足，应适当调整。
（2）患者感胸骨下不适，出现恶心或频繁早搏，应考虑是否有胃气囊进入食管下端挤压心脏，应适当放松牵引。
（3）如提拉不慎，将胃气囊拉出而阻塞咽喉部引起窒息，应立即将气囊口放开，或剪断三腔双气囊管放出气体。
（4）注意口鼻清洁，嘱患者不要将唾液、痰液咽下，以免误入气管引起吸入性肺炎，每日2次向鼻腔滴入少量石蜡油，以免管壁粘附于鼻粘膜。
（5）一般情况下三腔双气囊管放置12~24小时后，食道气囊应放气15~30分钟，同时放松牵引，并将三腔双气囊管向胃内送入少许，以解除胃底贲门压力。如出血未止，再注气加压，以免食管胃底粘膜受压过久而致糜烂、坏死。
（6）出血停止后，按医嘱定时从胃管内注入流质饮食，但必须确认胃管在胃腔内后再注入，以免误入气管发生意外。
拔管护理
三腔双气囊管压迫2~3天后若出血停止，可先放去食管气囊内气体，放松牵引，观察12小时，如无继续出血，放出胃气囊气体后可拔管。拔管前口服液体石蜡20~30ml，润滑粘膜，管、囊外壁。注意动作轻巧，缓慢拔管后24小时内仍需严密观察，如发现出血征象，可再用三腔双气囊管止血。对拔出的三腔双气囊管消毒、清洁、晾干，向气囊内适当充气防止粘连。

外科常用护理技术部分
一、名词解释
1．换药 
2．胃肠减压 
答案
1．换药  即敷料交换，是对创伤和手术后伤口及其它伤口进行敷料更换以促进伤口愈合，防止并发症的方法。
2．胃肠减压  是利用负压吸引和虹吸的原理，通过胃管将积聚于胃肠道内的气体及液体吸出，对胃肠道梗阻患者可减低胃肠道内的压力和膨胀程度，对胃肠道穿孔患者可防止胃肠内容物经破口处继续漏入腹腔，并有利于胃肠吻合术后吻合口的愈合。
二、选择题 
（一）A型题
（   ）1． 手术切口的外源性感染途径不包括
A．外科器械物品        B．手术室空气    C．手术台面  
D．手术人员的手和臂    E．手术区皮肤
（   ）2．已穿好无菌手术衣，戴无菌手套，手术未开始前，双手应置于
A．胸前部    B．腹前部    C．夹于腋下    D．双手下垂    E．双手往后背
（   ）3．下列换药的基本操作，哪项不正确
A．外层敷料可用手揭除        	B．内层敷料应用镊子揭除  
C．双镊操作，一把接触伤口    	D．敷料与伤口粘连，宜浸湿后再揭除  
E．粘贴胶布应于肢体、躯干纵轴平行
（   ）4．为防止交叉感染，下列患者谁应首先换药
A．脓肿切开引流      B．下肢慢性溃疡    C．冻疮溃烂  
D．清创缝合后拆线    E．压疮
（   ）5．凡士林纱布引流条适用于
A．有坏死组织的伤口        B．较长的脓腔伤口    C．新切开排脓的伤口
D．感染重、渗出多的伤口    E．易积液的伤口
（   ）6．换药用过的器械物品处理应
A．先清洗后灭菌          B．先灭菌后清洗      C．先浸泡后清洗  
D．先浸泡后清洗再灭菌    E．先清洁后浸泡再灭菌
（   ）7．一化脓性阑尾炎的患者，术后三天切口疼痛，并有发热，检查切口有脓液，此患者如何处置
A．用70％酒精湿敷     B．用0.02％呋喃西林湿敷    C．用红外线照射 
D．拆线引流            E．应用抗生素
（   ）8．女性，24岁，右前臂外伤2小时，伤口长而窄，污染较重，准备清创缝合，应用哪种溶液冲洗伤口
A．0.1％洗必泰      B．3％氯化钠      C．3％过氧化氢  
D．2％高锰酸钾      E．50％PVP-碘  
（   ）9．内芽组织水肿创面湿敷用
A．0.5％聚维酮碘        B．0.1％苯扎溴铵     C．0.9％氯化钠  
D．10％--20％硝酸银     E．3％氯化钠                     
（   ）10．健康内芽用
A．0.5％聚维酮碘       B．0.1％苯扎溴铵      C．0.9％氯化钠  
D．10--20％硝酸银      E．3％氯化钠
答案 
1．C  2．A  3．E  4．D  5．C  6．D  7．D  8．C  9．E  10．C                                                                      
（二）X型题
（   ）1．应用卷轴绷带包扎的要点，哪些是正确的
A．应自近心端开始  	         B．反折部分不可压在骨隆突处  
C．脓腔有引流时应加压包扎    D．出血伤口宜稍加压力    
E．绷带固定结在肢体外侧
（   ）2．关于多头带以下哪项正确
A．丁字带常用于包扎会阴或肛门
B．四头带用于包扎下颌、枕、额
C．上腹部手术后腹带应由上向下包扎
D．下腹部手术后腹带应由下向上包扎
E．肋骨骨折可用胸带包扎
答案
1．BDE   2．ABCDE
三、判断改错题 
（   ）1．腹部手术区皮肤的准备，应以切口为中心由内而外消毒。
（   ）2．骨、关节手术区域皮肤的准备应在手术前1天开始准备。
（   ）3．换药时间一般按伤口情况和分泌物多少而定，脓液较多的伤口应每日换药至少一次。
（   ）4．胃肠减压期间一般禁食、禁饮。
（   ）5．T型管术后拔除后即可正常饮食、生活，无需特殊观察。
答案
1．（√）
2．（×）骨、关节手术区域皮肤的准备应在手术前3天开始准备。
3．（√）
4．（√）
5．（×）T型管拔除后一周内应继续观察患者食欲，大便颜色，黄疸消退情况，注意有无腹胀，发热，警惕胆汁外漏与腹膜炎的发生。
四、简答题 
1．简述术前手术区皮肤准备时的注意事项。
2．如何确定换药的时间？
3．胸腔闭式引流的目的是什么？
4．如何正确进行T型管的护理？
答案
1．手术区皮肤的准备时应注意以下几点
（1）剃毛刀片应锐利，备皮过程中应注意避免损伤皮肤；
（2）剃毛前可先用温热肥皂水浸湿毛发后再剃；
（3）剃毛时应顺着毛发生长的方向以免损伤毛囊；
（4）皮肤松弛的地方应将皮肤绷紧可避免损伤皮肤。
2．如何确定换药的时间？
换药时间依伤口情况和分泌物多少而定，脓液较多的伤口每日换药至少一次或多次，应保持表层敷料不被分泌物湿透；分泌物不多，内芽生长较好的伤口，可2-3天换药一次；清洁伤口一般在缝合后第3天换药一次直至伤口愈合或拆线。
3．胸腔闭式引流的目的 
（1）使液体、血液和空气从胸膜腔排出，并预防其返流；
（2）重建胸膜腔正常的负压，使肺复张；
（3）平衡胸膜腔压力，维护纵隔的正常位置。
4．T管的护理 
正确接通T管，妥善固定好，保持有效的引流，并观察引流物的量、颜色、性质、气味，患者有无异常情况，如有异常及时处理，保持局部皮肤的清洁干燥，定期更换敷料，避免感染发生，拔管时应进行夹管试验，如果无异常可以拔管。拔管后需要继续观察患者食欲，大便颜色和黄疸消退等情况，警惕并发症的发生。
五、应用题 
，减少并发症。
并发症护  术后做好并发症的观察和护理，及时评估和处理。术后持续负压吸引，补充水、电解质李某，男，35岁，工人。自诉昨晚10时许突感上腹部疼痛，随后转移至全腹痛并呈持续性阵发性加剧。无呕吐及腹泻和发热。于今日凌晨2时以“持续性腹痛4小时”为主诉而入院。入院后检查：腹平坦无畸形，全腹肌紧张呈板状并有明显压痛、反跳痛和叩击痛。无明显移动性浊音，肝脾未触及。肠鸣音减弱，其他未见异常。入院后初步诊断为“十二指肠球部溃疡穿孔”并急诊手术治疗。
请问
1．该患者手术后，应取什么卧位，为什么？
2．该患者除外科常规护理外，还应该注意哪些方面的护理？
答案
1．该患者术后应取半卧位，以保持腹部肌松弛，减轻疼痛，也有利于呼吸和循环。
2．该患者除了常规护理外还应该注意饮食、活动和并发症的护理。
饮食  术后24~48小时肠功能恢复后，可拔除胃管，当日可给予少量饮水，第二天可以进半量流质，第三日可以进全量流质，进食后无不适，第四天可以进半流质，以稀饭为宜，术后第十天至第十四天可以进软食。少量多餐，避免进甜的过热流质饮食。
活动  术后应鼓励患者早期下床活动，促进肠蠕动，预防术后肠粘连溶液，给予肠外营养，抗生素抗感染，用氧化锌软膏保护引流管周围皮肤等。

儿科护理技术部分
一、名词解释
1．婴儿暖箱   
2．蓝光疗法   
答案
1．婴儿暖箱  是以科学的方法，人为地创造一个适宜的中性温度，以使出生体重在2000g以下者及异常新生儿体温能维持在正常和正常偏低范围。
2．蓝光疗法  是新生儿高胆红素血症的辅助治疗方法，主要作用是使血清间接胆红素经光氧化分解为水溶性的直接胆红素，而易于从胆汁和尿液中排出。
二、选择题
（一）A型题
（   ）1．保暖箱温度调节的加热指示灯亮表示
A．暖箱箱温尚未达到所调温度		B．暖箱箱温已达到所调温度
C．暖箱箱温已超过所调温度		D．暖箱箱温很稳定
E．以上都不对
（   ）2．保暖箱温度调节的恒温指示灯亮表示
A．暖箱箱温尚未达到所调温度		B．暖箱温已达到所调温度
C．暖箱箱温已超过所调温度		D．暖箱箱温很稳定
E．以上都不对
（   ）3．患儿入暖箱宜
A．裸体						B．穿单衣、包尿布
C．穿棉衣、包尿布			    D．穿单衣、包尿布、盖棉被
E．穿棉衣、包尿布、盖棉被
（   ）4．患儿入蓝光床宜
A．裸体						B．裸体、包尿布、戴眼罩
C．穿单衣、包尿布			    D．穿单衣、包尿布、戴眼罩
E．裸体、戴眼罩
（   ）5．暖箱内的水应
A．每2日更换1次				B．每3~5日更换1次
C．每日更换1次				D．每周更换1次
E．不用更换，只要添加
（   ）6．使用暖箱时护理人员应
A．经常打开暖箱通风				B．注射时把患儿从暖箱内抱出
C．喂奶时将患儿从暖箱内抱出		D．一切操作均在暖箱内进行
E．换尿布时将患儿从暖箱内抱出
（   ）7．婴幼儿灌肠时采取何种体位为宜
A．俯卧位   B．右侧卧位   C．左侧卧位   D．仰卧位   E．以上都可以
（   ）8．小儿高热时可用冷生理盐水灌肠降温，灌肠液温度应为
A．37℃   B．35℃   C．32 ~34℃    D．28 ~32℃    E．低于27℃
（   ）9．灌肠时禁用何种液体
A．肥皂水  B．生理盐水  C．甘油  D．清水  E．冷生理盐水
（   ）10．经鼻插入鼻饲管正确的长度是
A．从鼻尖至剑突的长度  B．从咽部至剑突的长度
C．从喉部至剑突的长度  D．从口腔至贲门的长度
E．从鼻尖至剑突的长度再加鼻尖至耳垂的长度
（   ）11．酸乳配制方法及注意事项，下列陈述哪项不妥
A．100ml鲜牛乳中加10%乳酸5ml
B．100ml鲜牛乳中加原桔子汁6ml或5%柠檬酸2ml
C．先将乳汁煮沸，冷却至40℃后方可加入乳酸
D．配制时应将乳酸慢慢加入，边加边搅拌
E．喂酸乳前再煮沸一次，以免细菌污染
（   ）12．早产儿需要进行鼻饲时，其导管
A．必须每天更换一次  	B．每2~3天更换一次
C．可保留10天       	D．可保留半个月			E．以上都不是
（   ）13．取血标本时用静脉穿刺适用于
A．3岁以上小儿   	B．3岁以下小儿  	C．年长儿
D．所有小儿      	E．3岁小儿
（   ）14．取血标本时用静脉及颈外静脉穿刺适用于
A．3岁以上小儿  		B．3岁以下小儿  	  C．年长儿
D．所有小儿      	    E．3岁小儿
（   ）15．取血标本时颈外静脉穿刺点应在颈外静脉
A．上1/3与中1/3交界处30°角度进针	     B．上1/3与中1/3交界处垂直进针
C．中1/3与下1/3交界处30°角度进针       D．中1/3与下1/3交界处垂直进针
E．于中点处30°角度进针
（   ）16．新生儿与婴幼儿最适宜的静脉穿刺部位是
A．头皮静脉  B．手背静脉  C．踝静脉  D．足背静脉	E．桡静脉
（   ）17．小儿静脉补液时输液时间持续多长必须更换输液器具
A．24小时  B．12小时   C．6小时   D．18小时   E．48小时
（   ）18．蓝光照射时哪项护理不妥
A．保证液体补给，不能经口喂养者保证静脉补液   B．若单面光照，要2小时更换体位
C．患儿需戴护眼罩     D．患儿需系好尿布，脱光衣服		
E．要正确记录蓝光灯管使用时间
（   ）19．行小儿心肺复苏开放气道时必须使患儿
A．仰卧于软床垫上  	B．仰卧于硬实平整的地方
C．侧卧于软床垫上  	D．侧卧于硬实平整的地方
E．不用挑选，任何体位均可，躺于软或硬的地方均可
（   ）20．蓝光照射有单面和双面照射，灯管距离患儿皮肤应是
A．20~30cm  B．30~40cm  C．40~50cm
D．33~50cm  E．以上都不是
（   ）21．患儿日龄5天，自出生后24小时内出现黄疸，进行性加重，并有严重贫血、水肿，血清间接胆红素（393．3μmol/L）23mg/dl，进行蓝光治疗时哪项错误
A．必须保持箱温恒定，记录光管使用时间	   B．患婴进食不足应及时补液
C．护理人员要戴茶色镜以免视觉损伤	       D．患儿戴眼罩，裸露全身施行光照
E．单面光照不要勤翻身 
（   ）22．患儿因血尿、少尿、浮肿及高血压，诊为“急性肾炎”而入住病房，在体检时测量血压，使用的血压计袖带宽度应
A．宽一些      B．窄一些    		C．其宽度应为上臂长度的2/3
D．其宽度应为上臂长度的1/2  		E．其宽度应为上臂长度的1/3
（   ）23．患儿，日龄2天，孕34周自然分娩，无吸吮力亦无吞咽能力，置于暖箱中，其喂养宜采用
A．直接喂母乳  		B．直接喂全牛乳  	C．直接喂稀释乳
D．管饲法喂稀释乳  	E．口滴法喂稀释乳
（   ）24．患儿4个月，因患败血症而住院，为达到维持一定的血药浓度的目的，选择何种用药途径为宜
A．头皮静脉   B．头皮动脉  C．肘静脉   D．手背静脉   E．桡静脉
（   ）25．患儿2岁，因肺炎引起呼吸衰竭，需要使用电动吸引器清理呼吸道，其抽吸力需控制在
A．>26.6kpa(200mmHg)     	B．<13.3kpa(100mmHg)
C．>39.9kpa(300mmHg)    	D．<39.9kpa(300mmHg)
E．13.3~26.6kpa(100~200mmHg)
答案
1．A      2．B      3．B     4．B      5．C      6．D      7．D  
8．D      9．D     10．E    11．E      12．B     13．A     14．B
15．A    16．A     17．A    18．E      19．B     20．D     21．E 
22．C    23．D     24．A    25．E      
（二）X型题
（   ）1．儿童测量身高时应
A．脱去鞋袜   			    B．面向前方，两眼平视
C．面向前方，眼略向上看	    D．足跟、臀部、两肩胛间同时靠着量杆		
E．两臂放松下垂
（   ）2．婴儿测量身长时要固定的部位主要是
A．胸部   B．头部   C．两大腿    D．两小腿    E．两膝部
（   ）3．保暖箱使用的对象为
A．出生体重在2000g以下者  	B．新生儿硬肿症患儿		
C．出生体重在2500g以下者  	D．新生儿体温不升者
E．出生体重在1500g以下者
（   ）4．新生儿入暖箱前的准备工作是
A．清洁暖箱  	B．检查暖箱功能是否正常		C．加水至水位管上端红线处
D．预热 		E．调节温湿度
（   ）5．保暖箱使用应做到
A．预先清洁暖箱并检查功能  		B．加水并预热		C．调节温湿度  
D．入箱患儿宜穿单衣，包好尿布	E．一切操作均在箱内进行
（   ）6．患儿出暖箱的条件是
A．体重已达到2000g以上  	B．体温稳定3天以上		    C．能用奶瓶喂养      
D．一般情况良好			E．体温稳定1周以上
（   ）7．垫尿布法适用于
A．大婴儿    	B．小婴儿    	C．臀红小儿
D．所有婴儿  	E．臀部有伤口的婴儿
（   ）8．有关臀红的护理，正确的方法是
A．可用温开水或0.02%高锰酸钾溶液坐浴		
B．也可用肥皂洗臀   
C．局部皮肤潮红可涂用鱼肝油
D．大面积糜烂或表面剥脱，可涂氧化锌糊剂或油膏
E．有继发感染可涂用0.5%新霉素氧化锌糊剂或红外线照射
（   ）9．臀红护理中用红外线照射臀部，正确的是
A．灯泡距离臀部患处10~20cm		B．灯泡距离臀部患处30~40cm
C．每次1小时  				D．每次15~20分钟  			E．每日2次
（   ）10．为婴幼儿盆浴时有哪些部位要托握好
A．用左（右）手握住患儿左（右）臀靠近肩处
B．用左（右）手握住患儿左（右）臀肘部
C．用右（左）手握住患儿左（右）腿靠近腹股沟处
D．用右（左）手握住患儿左（右）腿膝盖处
E．用冲洗过程中左（右）手应始终握牢患儿左（右）肩处
（   ）11．约束法的注意事项为
A．使患儿舒适  		B．身体各部保持正常曲线			C．结扎松紧适宜  
D．结扎要紧一些    	    E．安全扣结以防止滑脱
（   ）12．禁忌灌肠的情况为
A．禁用清水灌肠  			B．肝昏迷患者禁用肥皂水灌肠
C．急腹症患儿禁忌灌肠		D．先天性巨结肠患儿禁忌灌肠
E．胃肠道出血患儿禁忌灌肠
（   ）13．小儿高热时采用物理降温，以下哪些措施是正确的
A．可用温水（32~34℃）擦浴   	B．头部及腹股沟等大血管通过处冷敷
C．75%酒精擦浴   			    D．0.9%冷盐水灌肠
E．新生儿只需松开包被，多喂开水，进行环境调节
（   ）14．口服给药法正确的是
A．不能吞咽药片的患儿应将药片磨成粉状  	B．应留苦药于最后给予
C．患儿不咽时应捏住双侧鼻孔喂药   		D．应将苦药于最先给予
E．油类药物宜滴喂
（   ）15．普通全牛乳配制操作程序为
A．个人准备  			B．准备用物  		C．计算所需牛奶、水、糖的量
D．调匀糖、牛奶和水    	E．加热消毒后分装
（   ）16．根据年龄大小选用奶头孔，应看乳瓶倒置时乳液流出的速度，何为合适
A．1~3个月小儿选用乳液连续流出者		B．4~6个月选用乳液呈线状流出者
C．1~3个月小儿选用乳液一滴滴流出者	    D．4~6个月选用乳液能连续流出者
E．6个月以上选用乳液呈线状流出者
（   ）17．留粪便标本时应选择何种粪便
A．随便选择何处均可    B．选择粪便中有粘液处		  C．选择粪便中有脓液处  
D．选择异常粪便	    E．选择粪便中有血液的部分
（   ）18．留尿标本法何项正确
A．年长儿按成人留尿方法留取尿液20~50ml
B．婴幼儿用胶布将留尿小瓶粘贴于尿道口
C．婴幼儿应随时观察留尿情况
D．待婴幼儿有尿流入瓶中即取下小瓶    
E．以上都不对
（   ）19．取血标本时股静脉垂直穿刺法应为
A．沿股动脉内侧     	B．于腹股沟中1/3与内1/3交界处垂直进针
C．刺入1~1.5cm长  		D．缓慢向上提针，边提边抽至有回血时固定之
E．抽血完毕压迫2~3分钟
（   ）20．血标本时股静脉斜刺法应为
A．在腹股沟下约1~2cm处  	B．方向与大腿平行		C．与皮肤呈45°角度      
D．刺向股动脉内侧	         E．拔针后压迫2~3分钟
（   ）21．小儿头皮静脉的特点是
A．外观呈紫红色   	    B．外观呈浅蓝色  	    C．浅表易见
D．较长    			E．不易滑动
（   ）22．小儿静脉补液时应注意观察
A．输液速度  		B．输液是否通畅    	C．针头有否滑脱
D．局部有无红肿  	E．有无输液反应
（   ）23．给氧的适应症为
A．周围性紫绀      B．中心性紫绀      C．复苏需要
D．所有未成熟儿    E．呼吸窘迫
（   ）24．给氧的原则为
A．给氧浓度必须以所需氧的百分率或浓度来表示
B．给氧浓度必须以所需氧的流量来表示
C．吸入的氧气必须温化
D．必须经常监测所供氧的浓度、温度和湿度
E．吸入的氧气必须湿化
（   ）25．蓝光照射适用于
A．早产儿高胆红素血症  		B．轻度溶血性疾病	  C．败血症引起的感染性黄疸  
D．生理性黄疸  			E．先天性胆道闭锁
（   ）26．在蓝光疗法护理中，下列哪项提法是正确的
A．使用前应调节好蓝光床内的温、湿度
B．将患儿戴好护眼罩、脱去衣服、系好尿布置入床内
C．调节上下光管至患儿的距离为30~50cm
D．进行过程中适当限制液体供应
E．每小时测T、P、R，严密观察病情
（   ）27．寒冷的冬天，儿科病房来了一位新患者，3个月月龄，在厚厚的棉袄外面还包裹着小包被。称他体重时应
A．由家属抱着小儿称重量               B．称换下的包被和衣服的重量
C．称家属和换下的包被及衣服的重量     D．由A减去B为小儿的实际重量
E．由A减去C为小儿的实际重量
（   ）28．保健门诊，一个4周小儿来体格检查，应用何法测量身高和坐高
A．站在立位测量器上  	B．站在有身高量杆的磅秤上
C．仰卧于量床底中线上  	D．坐于坐高计上
E．仰卧于量床底板中线上后将两腿抬起测坐高
答案
1．ABDE      2．BE  	   3．ABD     4．ABCDE     5．ABCDE     
6．ABCD      7．CE  	   8．ACDE    9．BDE        10．ACE
11．ABCE    12．ABCE 	   13．ABDE   14．ABE  	    15．ABCDE  
16．CDE 	   17．BCDE    18．ABCD   19．ABCDE    20．ABCDE  
21．BCE      22．ABCDE   23．BCE     24．ACDE     25．ABC  
26．ABC      27．ACE      28．ABD
三、简答题
1．如何测量小儿头围？
2．如何测量小儿胸围？
3．简述臀红的分类。
4．简述臀红的预防方法。
5．简述臀红护理的注意事项。
6．为什么要对患儿进行沐浴？
7．简述暖箱的使用。
答案
1．如何测量小儿头围？
小儿取坐（立）位或卧位，测量者立于被测者之前方或右方，将软尺从头部右侧眉弓上缘经枕骨粗隆，从左侧眉弓上缘回至零点，即可读出头围厘米数。注意测量时软尺应紧贴皮肤，左右对称，女孩应注意辫子和发结不要影响测量结果。
2．如何测量小儿胸围？
小儿取坐（立）位或卧位，测量者立于被测者之前方或右方，用左拇指将软尺零点固定于被测者胸前乳头下缘，右手将软尺经右侧绕过背部，以两肩胛骨下角下缘为准，经左侧回至零点。取平静呼吸气时的中间厘米数，即为胸围。
3．臀红的分类
臀红可分为轻度和重度，轻度表现为皮肤潮红；重度又分成三度，I度表现为局部皮肤潮红且伴有皮疹，II度表现为局部皮肤潮红，有皮疹并有皮肤溃破和脱皮，III度表现为局部大片糜烂或表皮剥脱，有时有继发细菌或霉菌感染。
4．臀红的预防方法
①勤换尿布；
②腹泻患儿勤洗臀部（每次大便后洗净，擦干，涂一薄层植物油），不用肥皂洗臀部；
③选用浅色、质地柔软且吸水性好的棉布做尿布。尿布用肥皂洗后应用水冲洗干净并在阳光下曝晒。
④尿布外层尽可能避免使用塑料布或橡胶布。
5．臀红护理的注意事项
①清洗臀部时，应以手蘸水进行冲洗，避免用毛巾直接擦洗，洗后用浴巾轻轻吸干。
②在涂抹油类或药膏时，应使用棉签贴在皮肤上轻轻滚动，不可上下刷抹，以免加剧疼痛和导致脱皮。
③防止受凉与烫伤，用红外线照射时必须有护士在旁看守。
6．为什么要对患儿进行沐浴？
因为沐浴可使患儿清洁舒适，还可促进血液循环，帮助皮肤排泄和散热并活动肌内和肢体，同时又可观察全身情况尤其是皮肤的情况。
7．暖箱的使用
①使用暖箱前必须作好准备，如清洁暖箱并检查其功能是否正常，铺床等；在加水杯内加蒸馏水至水位管上端红线处；接通电源，打开电源开关；然后调节温湿度；患儿在入暖箱前将外面的包被及棉衣等脱去，只穿单衣，包好尿布，放入暖箱。
②在使用过程中应逐渐将暖箱箱温调至所需温度，使患儿体温保持在36℃~37℃左右。
③在使用暖箱时每日用0.1%新洁尔灭溶液擦洗一次，并每日更换水箱内的水。
④一切操作均在箱内进行。


`